Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: IconManager_KDEStyle::<br>Left click - Show main window<br>Middle click - Show next message<br>Right click - System menu
fi: <br>Vasen nappi - Näytä pääikkuna<br>Keskinappi - Näytä seuraava viesti<br>Oikea nappi - Järjestelmävalikko
it: <br>Click sinistro - Mostra la finestra principale<br>Click centrale - Mostra il prossimo messaggio<br>Click destro - Il menu di sistema.
pt_br: <br>Botão esquerto - Mostra a janela principal<br>Botão do meio - Mostra a próxima mensagem<br>Botão direito - Menu de sistema

source: IconManager_Themed::Unable to load dock theme file (%1) :%2
es: No se pudo cargar el fichero de tema para le icono (%1) :%2
fi: Ei voi ladata telakointiteematiedostoa (%1) :%2
it: Impossibile caricare il file del tema (%1) :%2
pl: Nie mo¿na za³adowaæ pliku z tematu ikony dokowanej (%1) %2
pt_br: Impossível carregar arquivo de tema para bandeja de sistema (%1) :%2
tr: Dock Theme Datei kann nicht geladen werden (%1) :%2

source: IconManager_Themed::Unable to load dock theme image %1
es: No se pudo cargar la imagen para el icono %1
fi: Ei voi ladata telakointiteemakuvaa %1
it: Impossibile caricare l'immagine del tema %1
pl: Nie mo¿na za³adowaæ obrazu z tematu ikony dokowanej %1
pt_br: Impossível carregar imagem de tema para colocar na bandeja do sistema %1
tr: Dock Theme Bild kann nicht geladen werden %1

source: KeyRequestDlg::Licq - Secure Channel with %1
es: Licq - Canal Seguro con %1
fi: Licq - suojattu yhteys käyttäjään %1
it: Licq - Canale Sicuro con %1
pl: Licq - bezpieczny kana³ do %1
pt_br: Licq - Canal seguro com %1
tr: Licq - Sicherer Kanal mit %1

source: KeyRequestDlg::Secure channel is established using SSL with Diffie-Hellman key exchange and the TLS version 1 protocol.
fi: Suojattu yhteys on muodostettu käyttäen SSL:ää ja Diffie-Hellmanin avainvaihtoa sekä TLS:n versio 1 -protokollaa.
it: Canale sicuro stabilito usando SSL con scambio di chiavi Diffie-Helman e la versione 1 del protocollo TLS.
pl: Bezpieczny kana³ otwierany jest przy u¿yciu SSL z wymian± kluczy Diffie-Hellman i protoko³em TLS w wersji 1.
pt_br: Canal seguro estabelecido usando SSL com o extensor de chave de Diffie-Hellman e com o protocolo TLS version 1.
tr: Sicherer Kanal über SSL mit Diffie-Hellman Schlüssel-Austausch und TLS-Protokoll Version 1 aufgebaut.

source: KeyRequestDlg::The remote uses Licq %1/SSL.
fi: Vastapää käyttää Licq %1/SSL:ää.
it: L'utente remoto usa Licq %1/SSL.
pt_br: O lado remoto usa Licq %1/SSL.

source: KeyRequestDlg::The remote uses Licq %1, however it has no secure channel support compiled in. This probably won't work.
fi: Vastapää käyttää Licq %1:ää, mutta siihen ei ole käännetty salatun yhteyden tukea mukaan. Tämä ei luultavasti toimi.
it: L'utente remoto usa Licq %1, ma non ha compilato il supporto per i canali sicuri. Probabilmente ciò non funziona.
pt_br: O lado remoto usa Licq %1, no entanto não há suporte a canal seguro compilado. Isto provavelmente não funcionará.

source: KeyRequestDlg::This only works with other Licq clients >= v0.85 The remote doesn't seem to use such a client. This might not work.
fi: Tämä toimii vain Licq >= v0.85 kanssa. Vastapäällä ei näytä olevan tällaista ohjelmaa. Tämä luultavasti ei toimi.
it: Questo funzione lavora solamente con altri client Licq >= v0.85 L'utente remoto non sembra usare tale client. Potrebbe non funzionare.
pl: Ta funkcja dzia³a tylko z innymi klientami Licq >= v0.85 Zdalny klient raczej nie u¿ywa takiego programu. Operacja mo¿e siê nie udaæ.
pt_br: Este recurso só funciona com outros clientes Licq >= v0.85 O lado remoto não parece estar usando um cliente deste tipo. Isso provavelmente não funcionará.
tr: Dies funktioniert nur mit anderen Licq Clients Version 0.85 oder höher. Der entfernte Rechner scheint keinen solchen Client zu verwenden. Dies könnte nicht funktionieren.

source: KeyRequestDlg::&Send
bg_bg: Изпр&ати
es: Enviar
fi: &Lähetä
it: &Invia
pl: &Wy¶lij
pt_br: &Enviar
tr: &Senden

source: KeyRequestDlg::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: S&chließen

source: KeyRequestDlg::Ready to close channel
fi: Valmis sulkemaan suojattu yhteys
it: Pronto a chiudere il canale
pt_br: Pronto para fechar canal

source: KeyRequestDlg::Ready to request channel
fi: Valmis pyytämään suojattua yhteyttä
it: Pronto a richiedere il canale
pt_br: Pronto para solicitar canal

source: KeyRequestDlg::Client does not support OpenSSL. Rebuild Licq with OpenSSL support.
bg_bg: Клиентът не поддържа OpenSSL. Направи отново Licq с поддръжка на OpenSSL.
es: El cliente no soporta OpenSSL. Vuelva a compilar Licq con soporte para OpenSSL.
fi: Ohjelma ei tue OpenSSL:ää. Käännä Licq uudelleen OpenSSL-tuen kanssa.
it: Il Client non supporta OpenSSL. Ricompila Licq con il supporto OpenSSL.
pl: Klient nie obs³uguje OpenSSL. Przekompiluj Licq z obs³ug± OpenSSL.
pt_br: Cliente não suporta OpenSSL. Recompile o Licq com suporte à OpenSSL.
tr: Der Client unterstützt kein OpenSSL Compilieren Sie Licq mit OpenSSL-Unterstützung neu.

source: KeyRequestDlg::Requesting secure channel...
es: Pidiendo canal seguro...
fi: Pyydetään suojattua yhteyttä...
it: Richiesta Canale Sicuro in corso....
pl: ¯±danie bezpiecznego kana³u...
pt_br: Solicitando canal seguro...
tr: Fordere sicheren Kanal an...

source: KeyRequestDlg::Closing secure channel...
es: Cerrando canal seguro...
fi: Suljetaan suojattua yhteyttä...
it: Chiusura canale sicuro in corso...
pl: Zamykanie bezpiecznego kana³u...
pt_br: Fechando canal seguro...
tr: Schließe sicheren Kanal...

source: KeyRequestDlg::<font color="yellow">Secure channel already established.</font>
es: <font color="yellow">Ya hay establecido un canal seguro.</font>
fi: <font color="yellow">Suojattu yhteys muodostettu.</font>
it: <font color="yellow">Canale sicuro già stabilito.</font>
pl: <font color="yellow">Bezpieczny kana³ ju¿ otwarty.</font>
pt_br: <font color="yellow">Canal seguro já foi estabelecido.</font>
tr: <font color="yellow">Sicherer Kanal bereits aufgebaut.</font>

source: KeyRequestDlg::<font color="yellow">Secure channel not established.</font>
es: <font color="yellow">Canal seguro no establecido.</font>
fi: <font color="yellow">Suojattua yhteyttä ei muodostettu.</font>
it: <font color="yellow">Canale sicuro non stabilito.</font>
pl: <font color="yellow">Bezpieczny kana³ zamkniêty.</font>
pt_br: <font color="yellow">Canal seguro não foi estabelecido.</font>
tr: <font color="yellow">Sicherer Kanal nicht aufgebaut.</font>

source: KeyRequestDlg::<font color="red">Remote client does not support OpenSSL.</font>
es: <font color="red">El cliente remoto no soporta OpenSSL.</font>
fi: <font color="red">Vastapää ei tue OpenSSL:ää.</font>
it: <font color="red">Il client remoto non supporta OpenSSL.</font>
pl: <font color="red">Zdalny klient nie obs³uguje OpenSSL.</font>
pt_br: <font color="red">Cliente remoto não suporta OpenSSL.</font>
tr: <font color="red">Entfernter Client unterstützt kein OpenSSL.</font>

source: KeyRequestDlg::<font color="red">Could not connect to remote client.</font>
es: <font color="red">No se pudo conectar con el cliente remoto.</font>
fi: <font color="red">Vastapäähän ei saatu yhteyttä.</font>
it: <font color="red">Non posso connetermi al client remoto.</font>
pl: <font color="red">Nie mo¿na siê po³±czyæ ze zdalnym klientem.</font>
pt_br: <font color="red">Impossível conectar ao cliente remoto.</font>
tr: <font color="red">Konnte nicht mit entferntem Client verbinden.</font>

source: KeyRequestDlg::<font color="ForestGreen">Secure channel established.</font>
fi: <font color="ForestGreen">Suojattu yhteys muodostettu.</font>
it: <font color="ForestGreen">Canale sicuro stabilito.</font>
pl: <font color="ForestGreen">Bezpieczny kana³ otwarty.</font>
pt_br: <font color="ForestGreen">Canal seguro estabelecido.</font>
tr: <font color="ForestGreen">Sicherer Kanal aufgebaut.</font>

source: KeyRequestDlg::<font color="blue">Secure channel closed.</font>
es: <font color="blue">Canal seguro cerrado.</font>
fi: <font color="blue">Suojattu yhteys suljettu.</font>
it: <font color="blue">Canale sicuro chiuso.</font>
pl: <font color="blue">Bezpieczny kana³ zamkniêty.</font>
pt_br: <font color="blue">Canal seguro fechado</font>
tr: <font color="blue">Sicherer Kanal geschlossen.</font>

source: MsgView::D
es: D
fi: S
pl: D
pt_br: D
tr: D

source: MsgView::Event Type
bg_bg: Тип събитие
es: Tipo de Evento
fi: Tapahtumatyyppi
it: Tipo Evento
pl: Typ zdarzenia
pt_br: Tipo do Evento
tr: Ereignis Typ

source: MsgView::Options
bg_bg: Настройки
es: Opciones
fi: Asetukset
it: Opzioni
pl: Opcje
pt_br: Opções
tr: Optionen

source: MsgView::Time
bg_bg: Време
es: Hora
fi: Kello
it: Tempo
pl: Czas
pt_br: Tempo
tr: Zeit

source: MsgView::Direct
fi: Suora
it: Diretto
pl: Bezpo¶rednio
pt_br: Direto

source: MsgView::Server
bg_bg: Сървър
fi: Palvelin
pl: Serwer
pt_br: Servidor

source: MsgView::Urgent
bg_bg: Спешно
fi: Tärkeä
it: Urgente
pl: Pilne
pt_br: Urgente

source: MsgView::Multiple Recipients
bg_bg: Получатели
fi: Ryhmälähetys
it: Riceventi Multipli
pl: Wielu odbiorców
pt_br: Múltiplos Recipientes

source: MsgView::Cancelled Event
fi: Peruutettu tapahtuma
it: Evento Annullato
pl: Anulowane zdarzenie
pt_br: Evento Cancelado

source: OptionsDlg::Licq Options
bg_bg: Licq Настройки
es: Opciones Licq
fi: Licq-asetukset
it: Opzioni Licq
pl: Opcje Licq
pt_br: Opções do Licq
tr: Licq Optionen

source: OptionsDlg::&OK
bg_bg: Добре
es: Aceptar
fi: &OK
pl: &OK
pt_br: &Ok
tr: &Ok

source: OptionsDlg::&Apply
bg_bg: Приложи
es: &Aplicar
fi: &Käytä
it: &Applica
pl: &Zastosuj
pt_br: &Aplicar
tr: &Zuweisen

source: OptionsDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Abbruch

source: OptionsDlg::General
bg_bg: Общи
es: General
fi: Yleiset
it: Generale
pl: Ogólne
pt_br: Geral
tr: Allgemein

source: OptionsDlg::Contact List
bg_bg: Списък с контактите
es: Lista de Contactos
fi: Kontaktilista
it: Lista Contatti
pl: Lista kontaktów
pt_br: Lista de Contatos
tr: Kontaktliste

source: OptionsDlg::OnEvent
es: Eventos
fi: Tapahtumat
it: Su evento
pl: Zdarzenia
pt_br: AoEvento
tr: Ereignisse

source: OptionsDlg::Network
bg_bg: Мрежа
es: Red
fi: Verkko
it: Rete
pl: Sieæ
pt_br: Rede
tr: Netzwerk

source: OptionsDlg::Status
bg_bg: Статус
es: Estado
fi: Tila
it: Stato
pl: Status
pt_br: Status
tr: Status

source: OptionsDlg::Miscellaneous
bg_bg: Разни
es: Miscelanea
fi: Muut
it: Miscellanee
pl: Ró¿ne
pt_br: Miscelânea
tr: Verschiedenes

source: OptionsDlg::none
es: Ninguno
fi: ei mitään
it: nessuna
pl: brak
pt_br: nenhum
tr: keine

source: OptionsDlg::default
es: por defecto
fi: oletus
pl: domy¶lna
pt_br: padrão
tr: Standard

source: OptionsDlg::default (%1)
es: por defecto (%1)
fi: oletus (%1)
it: predefinito(%1)
pl: domy¶lna (%1)
pt_br: padrão (%1)
tr: standard (%1)

source: OptionsDlg::Main Window
bg_bg: Главен прозорец
es: Ventana Principal
fi: Pääikkuna
it: Finestra Principale
pl: G³ówne okno
pt_br: Janela Principal
tr: Hauptfenster

source: OptionsDlg::Show group name if no messages
bg_bg: Показвай само групата, ако няма получени съобщения
es: Mostrar nombre del grupo si no hay msjs.
fi: Näytä ryhmän nimi, jos ei uusia viestejä
it: Mostra il nome del gruppo se non ci sono messaggi
pl: Poka¿ nazwê grupy gdy nie ma wiadomo¶ci
pt_br: Mostrar o nome do grupo se não existem mensagens
tr: Zeige Gruppenname, wenn keine Nachrichten

source: OptionsDlg::Show the name of the current group in the messages label when there are no new messages
fi: Näytä nykyisen ryhmän nimi viesti-ilmaisimessa, kun uusia viestejä ei ole
it: Mostra il nome del gruppo corrente nell'etichetta dei messaggi quando non cisono nuovi messaggi
pl: Poka¿ nazwê bie¿±cej grupy gdy nie ma nowych wiadomo¶ci
pt_br: Mostrar o nome do grupo corrente no rótulo de mensagens quando não existem mensagens novas
tr: Zeige den Namen der aktuellen Gruppe im Nachrichten Label, wenn keine neuen Nachrichten

source: OptionsDlg::Auto Close Function Window
es: Cerrar Ventana de Funciones Autom.
fi: Sulje toimintaikkuna automaattisesti
it: Funzione di Autochiusura Finestra
pl: Zamykanie okna funkcyjnego
pt_br: Fechar Janela de Funções Automaticamente
tr: Schließe Funktionsfenster automatisch

source: OptionsDlg::Auto close the user function window after a succesful event
fi: Sulje käyttäjän toimintaikkuna automaattisesti onnistuneen tapahtuman jälkeen
it: Chiudi automaticamente la finestra utente dopo un evento con successo
pt_br: Fechar automaticamente a janela de funções de usuário depois de um evento bem sucedido

source: OptionsDlg::Auto-Popup Incoming Msg
bg_bg: Новополучените съобщения изкачат на екрана
es: Auto-Abrir Mensajes Entrantes
fi: Ponnauta tulevat viestit automaattisesti
it: Autoapertura Msg in arrivo
pl: Otwórz przychodz±ce wiadomo¶ci
pt_br: Anunciar chegada de mensagens automaticamente
tr: Auto-Öffnen eingehender Nachricht

source: OptionsDlg::Open all incoming messages automatically when received if we are online (or free for chat)
fi: Avaa kaikki tulevat viestit automaattisesti jos olemme onlinessa (tai vapaana)
it: Apri automaticamente tutti i messaggi giunti quando ricevuti se siamo online(o liberi per chattare)
pt_br: Abre todas as mensagens recebidas automaticamente se estiver online (ou livre para chat)

source: OptionsDlg::Auto-Raise on Incoming Msg
bg_bg: Новополучените съобщения се показват на екрана
es: Auto-Elevar Mensajes Entrantes
fi: Nosta ikkuna esiin viestin tullessa
it: Autoraccolta Msg in arrivo
pl: Na wierzch po przyj¶ciu wiadomo¶ci
pt_br: Ativar automaticamente mensagens recebidas
tr: Zeige Kontaktliste bei eingehender Nachricht

source: OptionsDlg::Raise the main window on incoming messages
fi: Nosta pääikkuna esiin viestin tullessa
it: Alza la finestra principale al giungere di messaggi
pt_br: Ativar a janela principal quando chegam mensagens

source: OptionsDlg::Start Hidden
bg_bg: Стартирай се скрит
fi: Käynnistä piilotettuna
it: Avvia Nascosto
pt_br: Iniciar Escondido

source: OptionsDlg::Start main window hidden. Only the dock icon will be visible.
fi: Käynnistä pääikkuna piilotettuna. Ainoastaan telakointi-ikoni on näkyvissä.
it: Avvio finestra principale nascosta. Solo la dock icona sarà visibile.
pt_br: Inicia a janela principal escondida. Somente o ícone da bandeja do sistema será visto.

source: OptionsDlg::Bold Message Label on Incoming Msg
es: Etiqueta en negrita cuando lleguen msjs.
fi: Lihavoi viesti-ilmaisimen teksti viestin tullessa
it: Etichetta Messaggio in Grassetto su Msg in arrivo
pl: Pogrubiona etykietka przy nowych wiadomo¶ciach
pt_br: Deixar o rótulo de mensagem negrito quando chegar mensagem
tr: Fettes Nachrichten-Label bei eingehender Nachricht

source: OptionsDlg::Show the message info label in bold font if there are incoming messages
fi: Lihavoi viesti-ilmaisimen teksti jos on uusia viestejä
it: Mostra etichetta messaggio info in grassetto se ci sono messaggi in arrivo
pt_br: Mostrar o rótulo de informações da mensagem com fonte negritada se existem mensagens pendentes

source: OptionsDlg::Manual "New User" group handling
fi: Manuaalinen "Uudet käyttäjät" -ryhmän käsittely
it: Apertura manuale gruppo "New User"
pl: Rêczne zarz±dzanie grup± "Nowi"
pt_br: Tratamento manual de "Novos Usuários"
tr: Manuelle "Neue User" Gruppen-Verwaltung

source: OptionsDlg::If not checked, a user will be automatically removed from "New User" group when you first send an event to them
fi: Jos ei ole valittuna, käyttäjä poistetaan automaattisesti "Uudet käyttäjät" -ryhmästä, kun lähetät sille viestin ensimmäistä kertaa
it: Se non selezionato, un utente sarà automaticamenterimosso dal gruppo "New User" quando gli invieraun evento per la prima volta
pt_br: Se não estiver marcado, o usuário será automaticamente removido do grupo "Novos Usuários" quando você enviar o primeiro evento à ele.

source: OptionsDlg::Check Clipboard For Urls/Files
fi: Tarkista, onko leikepöydällä URL:a tai tiedostoja
it: Controlla gli Appunti per Urls/Files
pt_br: Verificar área de transferência buscando URLs/arquivos

source: OptionsDlg::When double-clicking on a user to send a message check for urls/files in the clipboard
fi: Kun tuplaklikkaat käyttäjää lähettääksesi viestin, tarkista onko leikepöydällä URL:a tai tiedostoja
it: Quando doppio clicchi su un utente per inviare un messaggio controlla gli url/files negli appunti
pt_br: Quando der duplo clique em um usuário para enviar uma mensagem, procurar por urls/arquivos na área de transferência

source: OptionsDlg::Auto Position the Reply Window
fi: Sijoita vastausikkuna automaattisesti
it: Posizione automatica di finestra di risposta
pt_br: Posicionar a Janela de Resposta automaticamente

source: OptionsDlg::Position a new reply window just underneath the message view window
fi: Sijoita uusi vastausikkuna aivan viesti-ikkunan alle
it: Posiziona una nuova finestra di risposta appena sotto la finestra del messaggio visto
pt_br: Posicionar uma nova janela de resposta logo abaixo da janela de visualização de mensagens

source: OptionsDlg::Auto send through server
bg_bg: Изпращай автоматично през сървъра
fi: Lähetä automaattisesti palvelimen kautta
it: Auto invio attraverso il server
pt_br: Enviar automaticamente através do servidor

source: OptionsDlg::Automatically send messages through the server if direct connection fails
fi: Lähetä viestit automaattisesti palvelimen kautta, jos suoraa yhteyttä ei saada
it: Invia i messaggi automaticamente attraverso il server se la connessione diretta fallisc
pt_br: Enviar mensagem através do servidor automaticamente se a conexão direta falhar

source: OptionsDlg::Allow dragging main window
fi: Salli raahaaminen pääikkunassa
it: Permette trascinamento Finestra Principale
pt_br: Permitir movimento da janela principal

source: OptionsDlg::Lets you drag around the main window with your mouse
fi: Antaa sinun raahata hiirellä pääikkunan sisällä
it: Trascina la finestra principale attorno con il tuo mouse
pt_br: Possobilita arrastar a janela principal com o mouse

source: OptionsDlg::Chatmode Messageview
fi: Chat-tyylinen viestinäkymä
it: Vista messaggi in modalità chat
pt_br: Visualização de mensagens estilo chat

source: OptionsDlg::Show the current chat history in Send Window
fi: Näytä keskusteluhistoria lähetysikkunassa
it: Mostra la storia del chat corrente in finestra di invio
pt_br: Mostrar o histórico de chat na Janela de Enviar

source: OptionsDlg::Localization
fi: Lokalisointi
it: Localizzazione
pt_br: Localização

source: OptionsDlg::Default Encoding:
fi: Oletusenkoodaus:
it: Codifica di default
pt_br: Codificação Padrão:

source: OptionsDlg::Sets which default encoding should be used for newly added contacts.
fi: Asettaa oletusenkoodauksen uusille kontakteille.
it: Seleziona quale codifica di default dovrebbe essere usata per contatti aggiunti recentemente.
pt_br: Define qual será a codificação padrão que será usada para contatos recém adicionados.

source: OptionsDlg::System default (%1)
fi: Järjestelmäoletus (%1)
it: Sistema predefinito (%1)
pt_br: Padrão do sistema (%1)

source: OptionsDlg::Show all encodings
fi: Näytä kaikki enkoodaukset
it: Mostra tutte le codifiche
pt_br: Mostrar todas as codificações

source: OptionsDlg::Show all available encodings in the User Encoding selection menu. Normally, this menu shows only commonly used encodings.
fi: Näytä kaikki saatavilla olevat enkoodaukset käyttäjän enkoodausvalikossa. Normaalisti tämä valikko näyttää vain tavallisimmat enkoodaukset.
it: Mostra tutte le codifiche disponibili nella selezione delle codifiche utente.Normalmente questo menù mostra le più usate.
pt_br: Mostrar todas as codificações disponíveis no menu de seleção Codificação do Usuário. Normalmente, este menu mostra apenas as codificações mais usadas.

source: OptionsDlg::Docking
es: Ícono de Panel
fi: Telakointi
pl: Dokowanie
pt_br: Ícone na Bandeja
tr: Andocken

source: OptionsDlg::Use Dock Icon
es: Usar Ícono
fi: Käytä telakointi-ikonia
it: Utilizza Dock icona
pl: U¿ywaj dokowanej ikony
pt_br: Usar Ícone da Bandeja
tr: Verwende Dock Icon

source: OptionsDlg::Controls whether or not the dockable icon should be displayed.
es: Controla si se muestra o no el ícono acoplable a los paneles.
fi: Määrää telakointi-ikonin näkyvyyden.
pl: Kontroluje wy¶wietlanie dokowanej ikony.
pt_br: Controla quando o ícone da bandeja do sistema deve ou não ser exibido.
tr: Kontrolliert, ob das Dock-Icon angezeigt wird.

source: OptionsDlg::Default Icon
es: Icono Por Defecto
fi: Oletusikoni
it: Icona Predefinita
pl: Domy¶lna ikona
pt_br: Ícone Padrão
tr: Standard-Icon

source: OptionsDlg::64 x 48 Dock Icon
es: Icono 64 x 64
fi: 64 x 48 telakointi-ikoni
pl: Ikona 64 x 48
pt_br: 64 x 48 Ícone da Bandeja
tr: 64 x 48 Dock Icon

source: OptionsDlg::Selects between the standard 64x64 icon used in the WindowMaker/Afterstep wharf and a shorter 64x48 icon for use in the Gnome/KDE panel.
fi: Käytetäänkö standardia 64x64 ikonia, jota käytetään WindowMaker/Afterstep:ssä vai pienempää 64x48 ikonia, jota käytetään Gnome/KDE:n palkissa.
it: Seleziona fra le icone standard 64x64 usate in WindowsMaker/Afterstepe le più piccole icone da 64x48 per l'uso nel pannello Gnome/KDE
pl: Wybiera pomiêdzy starnardow± ikon± 64x64 u¿ywan± w panelu WindowMaker/Afterstep i ni¿sz± 64x48 do panelu Gnome/KDE
pt_br: Selecione entre o padrão de ícone 64x64 usado no WindowMaker/Afterstep e o ícone menor 64x48 para usar no painel do Gnome/KDE.
tr: Wählt zwischen dem standard 64x64 Pixel Icon (Windowmaker/Afterstep) und dem kürzeren 64x48 Pixel Icon (KDE/GNOME).

source: OptionsDlg::Themed Icon
es: Icono con Temas
fi: Teemaikoni
it: Icone del Tema
pl: Z tematem
pt_br: Ícone temático
tr: Themed Icon

source: OptionsDlg::Theme:
es: Tema:
fi: Teema:
it: Tema:
pl: Temat:
pt_br: Tema:
tr: Theme:

source: OptionsDlg::Font
bg_bg: Шрифт
es: Fuente
fi: Fontti
pl: Czcionka
pt_br: Fonte
tr: Zeichensatz

source: OptionsDlg::The fonts used
bg_bg: Използваните шрифтове
fi: Käytetyt fontit
it: Font usati
pl: U¿ywane czcionki
pt_br: As fontes usadas
tr: Die verwendeten Schriftarten

source: OptionsDlg::Font:
bg_bg: Шрифт:
es: Fuente:
fi: Fontti:
pl: Czcionka:
pt_br: Fonte:
tr: Zeichensatz:

source: OptionsDlg::Select Font
bg_bg: Изберете шрифт
es: Seleccionar
fi: Valitse fontti
it: Seleziona Font
pl: Wybierz czcionkê
pt_br: Selecionar Fonte
tr: Zeichensatz auswählen

source: OptionsDlg::Select a font from the system list
bg_bg: Изберете шрифт от списъка
es: Seleccione una fuente de la lista del sistema
fi: Valitse fontti järjestelmälistalta
it: Seleziona un font dalla lista di sistema
pl: Wybierz czcionkê z listy systemowej
pt_br: Selecione uma fonte da lista de sistema
tr: Wählen Sie eine Schrift aus der Systemliste

source: OptionsDlg::Edit Font:
es: Fuente Edición:
fi: Muokkausfontti:
it: Modifica font:
pl: Czcionka edytora:
pt_br: Editar Fonte:
tr: Bearbeite Zeichensatz:

source: OptionsDlg::Font used in message editor etc.
es: Fuente utilizada en el editor de mensajes, etc.
fi: Fontti, jota käytetään viestieditorissa jne.
it: Font usati nell'editor dei messaggi etc.
pl: Czcionka u¿ywana w edytorze wiadomo¶ci itp.
pt_br: Fonte usada no editor de mensagens etc.
tr: Zeichensatz für Nachrichteneditor usw.

source: OptionsDlg::OnEvents Enabled
es: Activar Tratamiento de Eventos
fi: Tapahtumakomennot päällä
it: Su evento abilita
pl: Zdarzenia w³±czone
pt_br: AosEventos habilitados
tr: Ereignis-Kommandos einschalten
