Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: OptionsDlg::Enable running of "Command" when the relevant event occurs.
fi: Komennon suoritus päälle tapahtuman tullessa.
it: Abilita l'esecuzione del "Command" quando accade qualcosa di rilevante.
pl: Wykonuj "Polecenie" przy zaj¶ciu odpowiedniego zdarzenia.
pt_br: Habilita a execussão de "Comando" quando eventos relevantes ocorrem.
tr: Erlaube das Auführen von "Kommando" wenn bestimmtes Ereignis eintritt.

source: OptionsDlg::Command:
bg_bg: Команда:
es: Comando:
fi: Komento:
it: Comando
pl: Polecenie:
pt_br: Comando:
tr: Kommando:

source: OptionsDlg::<p>Command to execute when an event is received.<br>It will be passed the relevant parameters from below.<br>Parameters can contain the following expressions <br> which will be replaced with the relevant information:</p>
es: <p>Comando a ejecutar cuando se recibe un evento.<br>Se le pasarán los parámetros indicados de la lista de abajo.<br>Los parámetros pueden contener las siguientes expresiones<br>que se reemplazarán por la información correspondiente:</p>
fi: <p>Komento joka ajetaan tapahtuman tullessa.<br>Sille annetaan tapahtuman mukaan alla olevat parametrit.<br>Parametrit voivat sisältää seuraavia erikoismerkkejä <br> jotka korvataan vastaavalla tiedolla:</p>
it: <p>Comando da eseguire quando accade un evento.<br>Gli saranno passati dei parametri rilevanti da giù.<brI parametri possono contenere le seguenti espressioni<br>che saranno sostituite con le informazioni:</p>
pl: <p>Polecenie do wykonania po odebraniu zdarzenia.<br>Przekazane mu zostan± odpowiednie parametry z poni¿szej listy.<br>Parametry mog± zawieraæ nastêpuj±ce wyra¿enia, <br>które zostan± zast±pione odpowiednimi danymi:</p>
pt_br: <p>Comando a ser executado quando um evento é recebido.<br>Os parâmetros relevantes serão passados abaixo. <br>Parâmetros podem contes as seguintes expressões <br> que serão substituídas com as informações relevantes:</p>
tr: <p>Kommando, daß ausgeführt werden soll, wenn ein Ereignis auftritt.<br>Die unten stehenden Parameter werden übergeben.<br>Parameter können folgende Ausdrücke enthalten,<br>die durch die jeweilige Information ersetzt werden:</p>

source: OptionsDlg::Parameters
bg_bg: Параметри
es: Parámetros
fi: Parametrit
it: Parametri
pl: Parametry
pt_br: Parâmetros
tr: Parameter

source: OptionsDlg::Message:
bg_bg: Съобщение:
es: Mensaje:
fi: Viesti:
it: Messaggio:
pl: Wiadomo¶æ:
pt_br: Mensagem:
tr: Nachricht:

source: OptionsDlg::Parameter for received messages
es: Parámetros para mensajes recibidos
fi: Parametri viestin tullessa
it: Paramentro per la ricezione messaggi
pl: Parametr dla odebranych wiadomo¶ci
pt_br: Parâmetro para mensagens recebidas
tr: Parameter für empfangene Nachrichten

source: OptionsDlg::URL:
bg_bg: URL:
fi: URL:
pl: URL:
pt_br: URL:
tr: URL:

source: OptionsDlg::Parameter for received URLs
es: Parámetros para URLs recibidas
fi: Parametri URL:n tullessa
it: Parametro per la ricezione URLs
pl: Parametr dla odebranych URLi
pt_br: Parâmetro para URLs recebidas
tr: Parameter für empfangene URLs

source: OptionsDlg::Chat Request:
es: Petición de Charla:
fi: Chat-pyyntö:
it: Richiesta Chat
pl: Rozmowa:
pt_br: Solicitação de Chat:
tr: Chat-Anforderung:

source: OptionsDlg::Parameter for received chat requests
es: Parámetros para charlas recibidas
fi: Parametri chat-pyynnön tullessa
it: Parametro per la ricezione richiesta di chat
pl: Parametr dla odebranych rozmów
pt_br: Parâmetro para requisições de chat recebidas
tr: Parameter für empfangene Chaf-Anfragen

source: OptionsDlg::File Transfer:
bg_bg: Файлов трансфер:
es: Transferencia de Ficheros:
fi: Tiedostonsiirto:
it: Trasferimento File:
pl: Transfer plików:
pt_br: Transferência de Arquivo:
tr: Datei-Übertragung:

source: OptionsDlg::Parameter for received file transfers
es: Parámetros para transferencias de ficheros recibidas
fi: Parametri tiedoston tullessa
it: Parametro per la ricezione richiesta trasferimento file
pl: Parametr dla odebranych plików
pt_br: Parâmetro para transferências de arquivo recebidas
tr: Parameter für empfangene Datei-Übertragung

source: OptionsDlg::Online Notify:
es: Aviso de Conexión:
fi: Online-huomautus:
it: Notifica in Linea
pl: Powiadomienie Online:
pt_br: Notificação de Online:
tr: Online-Meldung:

source: OptionsDlg::Parameter for online notification
es: Parámetros para notificaciones de conexión
fi: Parametri online-huomautukseen
it: Parametro per la notifica di in linea
pl: Parametr dla powiadomienia online
pt_br: Parâmetro para notificação de online
tr: Parameter für Online-Benachrichtigung

source: OptionsDlg::System Msg:
bg_bg: Системно съобщение:
es: Mensaje del Sistema:
fi: Järjestelmäviesti:
it: Msg Sistema:
pl: Wiad. systemowa:
pt_br: Msg de Sistema:
tr: System Nachricht:

source: OptionsDlg::Parameter for received system messages
es: Parámetros para mensajes del sistema recibidos
fi: Parametri järjestelmäviestien tullessa
it: Parametro per la ricezione di un messaggio di sistema
pl: Parametr dla odebranych wiadomo¶ci systemowych
pt_br: Parâmetro para mensagens de sistema recebidas
tr: Parameter für empfangene System-Mitteilung

source: OptionsDlg::Message Sent:
fi: Viesti lähetetty:
it: Messaggio inviato
pt_br: Mensagem Enviada:

source: OptionsDlg::Parameter for sent messages
fi: Parametri viestien lähdettyä
it: Parametri per messaggi inviati
pt_br: Parâmetro para mensagens enviadas

source: OptionsDlg::Accept Modes
es: Tratamiento según estado
fi: Hyväksymistilat
it: Accetta Modi
pl: Akceptuj zdarzenia w trybach
pt_br: Modos de Aceitação
tr: Akzeptanz Modi

source: OptionsDlg::OnEvent in Away
es: Eventos en Ausente
fi: Tapahtumakomento "Poissa"-tilassa
it: Su evento in Assente
pl: Daleko
pt_br: AoEvento em Ausente
tr: Ereignis-Kommnado bei 'Abwesend'

source: OptionsDlg::Perform OnEvent command in away mode
es: Activar Tratamiento de Eventos en modo Ausente
fi: Suorita tapahtumakomento "Poissa"-tilassa
it: Esegui il comando Su evento in modo assente
pl: Wywo³uj polecenia obs³ugi zdarzeñ w stanie "Daleko"
pt_br: Realizar comando AoEvento no modo ausente
tr: Ereignis-Kommando auch bei 'Abwesend' ausführen

source: OptionsDlg::OnEvent in N/A
es: Eventos en No Disponible
fi: Tapahtumakomento "Ei paikalla" -tilassa
it: Su evento in N/A
pl: Niedostêpny
pt_br: AoEvento em N/D
tr: Ereignis-Kommnado bei 'Nicht erreichbar'

source: OptionsDlg::Perform OnEvent command in not available mode
es: Activar Tratamiento de Eventos en modo No Disponible
fi: Suorita tapahtumakomento "Ei paikalla" -tilassa
it: Esegui il comando Su evento in modo non disponibile
pl: Wywo³uj polecenia obs³ugi zdarzeñ w stanie "Niedostêpny"
pt_br: Realizar comando AoEvento no modo não disponível
tr: Ereignis-Kommando auch bei 'nicht erreichbar' ausführen

source: OptionsDlg::OnEvent in Occupied
es: Eventos en Ocupado
fi: Tapahtumakomento "Varattu"-tilassa
it: Su evento in Occupato
pl: Zapracowany
pt_br: AoEvento em Ocupado
tr: Ereignis-Kommnado bei 'Beschäftigt'

source: OptionsDlg::Perform OnEvent command in occupied mode
es: Activar Tratamiento de Eventos en modo Ocupado
fi: Suorita tapahtumakomento "Varattu"-tilassa
it: Esegui il comando Su evento in modo occupato
pl: Wywo³uj polecenia obs³ugi zdarzeñ w stanie "Zapracowany"
pt_br: Realizar comando AoEvento no modo ocupado
tr: Ereignis-Kommando auch bei 'Beschäftigt' ausführen

source: OptionsDlg::OnEvent in DND
es: Eventos en No Molestar
fi: Tapahtumakomento "Älä häiritse" -tilassa
it: Su evento in Non Disturbare
pl: Zajêty
pt_br: AoEvento em Não Perturbe
tr: Ereignis-Kommnado bei 'Nicht stören'

source: OptionsDlg::Perform OnEvent command in do not disturb mode
es: Activar Tratamiento de Eventos en modo No Molestar
fi: Suorita tapahtumakomento "Älä häiritse" -tilassa
it: Esegui il comando Su evento in modo non disturbare
pl: Wywo³uj polecenia obs³ugi zdarzeñ w stanie "Zajêty"
pt_br: Realizar comando AoEvento no modo não perturbe
tr: Ereignis-Kommando auch bei 'nicht stören' ausführen

source: OptionsDlg::Online Notify when Logging On
es: Aviso de Conexión
fi: Online-huomautus kirjauduttaessa sisään
it: Notifica In Linea quando ti colleghi
pl: Powiadamianie online przy logowaniu
pt_br: Notificação de Online quando efetuando login
tr: Online-Benachrichtigung bei Anmeldung

source: OptionsDlg::Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works)
fi: Aja online-huomautuksen tapahtumakomento kirjauduttaessa sisään (eri käytäntö kuin Mirabiliksen ohjelmassa)
it: Usa la notifica In Linea Su Eventi quando ti colleghi (questo è differente da come i Mirabilis client lavorano)
pt_br: Realizar notificação de online AoEvento quando efetuando login (isto é diferente de como o cliente da Mirabilis trabalha)

source: OptionsDlg::Server settings
bg_bg: Настройка по сървъра
fi: Palvelinasetukset
it: Settaggi server
pl: Opcje serwerów:
pt_br: Configuraçoes de Servidor
tr: Server Einstellungen

source: OptionsDlg::ICQ Server:
bg_bg: ICQ Сървър:
fi: ICQ-palvelin:
pt_br: Servidor ICQ:

source: OptionsDlg::ICQ Server Port:
bg_bg: ICQ Порт:
fi: ICQ-palvelimen portti:
it: Porta Server ICQ:
pt_br: Porta do Servidor ICQ:

source: OptionsDlg::Firewall
es: Cortafuegos
fi: Palomuuri
pl: Firewall
pt_br: Firewall
tr: Firewall

source: OptionsDlg::I am behind a firewall
fi: Olen palomuurin takana
it: Sono dietro ad un firewall
pt_br: Eu estou abaixo de um firewall

source: OptionsDlg::I can receive direct connections
es: Usted puede recibir conexiones directas
fi: Voin vastaanottaa suoria yhteyksiä
it: Posso ricevere connessioni dirette
pl: Mogê odbieraæ bezpo¶rednie po³±czenia
pt_br: Eu posso receber conexões diretas
tr: Ich kann direkte Verbindungen empfangen

source: OptionsDlg::Port Range:
es: Rango de Puertos:
fi: Porttialue:
it: Intervallo Porte:
pl: Zakres portów:
pt_br: Intervalo de Porta:
tr: Port Bereich:

source: OptionsDlg::TCP port range for incoming connections.
es: Rango de puertos TCP para aceptar conexiones.
fi: TCP-porttialue tuleville yhteyksille.
it: Range di porte TCP per connessioni inizianti.
pl: Zakres portów TCP dla po³±czeñ przychodz±cych.
pt_br: Intervalo de porta TCP para conexões pendentes.
tr: TCP Port Bereich für ankommende Verbindungen.

source: OptionsDlg::Auto
es: Auto
fi: Automaattinen
pl: Auto
pt_br: Automático
tr: Auto

source: OptionsDlg:: to
es: hasta
fi: porttiin
it: a
pl: do
pt_br: para
tr: bis

source: OptionsDlg::Proxy
bg_bg: Прокси
fi: Välityspalvelin
pt_br: Proxy

source: OptionsDlg::Use proxy server
bg_bg: Използвай прокси
fi: Käytä välityspalvelinta
pt_br: Usar servidor proxy

source: OptionsDlg::Proxy Type:
bg_bg: Прокси тип:
fi: Välityspalvelimen tyyppi:
pt_br: TIpo de Proxy:

source: OptionsDlg::HTTPS
bg_bg: HTTPS
fi: HTTPS
pt_br: HTTPS

source: OptionsDlg::Proxy Server:
bg_bg: Прокси хост:
fi: Välityspalvelin:
pt_br: Servidor Proxy:

source: OptionsDlg::Proxy Server Port:
bg_bg: Прокси порт:
fi: Välityspalvelimen portti:
pt_br: Porta do Servidor Proxy:

source: OptionsDlg::Use authorization
fi: Käytä autentikointia
it: Usa Autorizzazione
pt_br: Usar autorização

source: OptionsDlg::Username:
bg_bg: Потребител:
fi: Käyttäjätunnus:
it: Nome Utente:
pt_br: Nome de Usuário:

source: OptionsDlg::Password:
bg_bg: Парола:
fi: Salasana:
pt_br: Senha:

source: OptionsDlg::Default Auto Response Messages
es: Mensajes por Defecto para Respuesta Automática
fi: Automaattiset oletusvastaukset
it: Messaggio di Default per autorisposta
pl: Domy¶lne auto-odpowiedzi
pt_br: Mensagens automáticas de resposta padrão
tr: Standard-Nachricht für automatische Antworten

source: OptionsDlg::Status:
bg_bg: Статус:
es: Estado:
fi: Tila:
it: Stato:
pl: Status:
pt_br: Status:
tr: Status:

source: OptionsDlg::Away
bg_bg: Няма ме за малко
es: Ausente
fi: Poissa
it: Assente
pl: Daleko
pt_br: Ausente
tr: Abwesend

source: OptionsDlg::Not Available
bg_bg: Липсвам за момента
es: No Disponible
fi: Ei paikalla
it: Non Disponibile
pl: Niedostêpny
pt_br: Não Disponível
tr: Nicht verfügbar

source: OptionsDlg::Occupied
bg_bg: Зает
es: Ocupado
fi: Kiireinen
it: Occupato
pl: Zapracowany
pt_br: Ocupado
tr: Beschäftigt

source: OptionsDlg::Do Not Disturb
bg_bg: Не ме безпокойте
es: No Molestar
fi: Älä häiritse
it: Non Disturbare
pl: Zajêty
pt_br: Não Perturbe
tr: Nicht stören

source: OptionsDlg::Free For Chat
es: Disponible Para Charlar
fi: Vapaa
it: Libero per Chat
pl: Chêtny do pogadania
pt_br: Livre para Chat
tr: Frei für Chat

source: OptionsDlg::Preset slot:
es: Preconfigurar casilla:
fi: Valmiit vastaukset:
pl: Slot:
pt_br: Slot predefinido:
tr: Voreinstellung:

source: OptionsDlg::Text:
bg_bg: Текст:
es: Texto:
fi: Teksti:
it: Testo:
pl: Tekst:
pt_br: Texto:
tr: Text:

source: OptionsDlg::Save
bg_bg: Запази
es: Guardar
fi: Tallenna
it: Salva
pl: Zapisz
pt_br: Salvar
tr: Sichern

source: OptionsDlg::Startup
bg_bg: Стартиране
es: Inicialización
fi: Käynnistys
it: Partenza
pl: Uruchamianie
pt_br: Inicialização
tr: Startup

source: OptionsDlg::Auto Logon:
bg_bg: Автоматично логване:
es: Estado Conexión Inicial:
fi: Automaattinen kirjautuminen:
it: Auto Accesso:
pl: Auto logowanie:
pt_br: Logon Automático:
tr: Automatische Anmeldung:

source: OptionsDlg::Automatically log on when first starting up.
es: Estado en el que se le marcará nada más conectar.
fi: Kirjaudu automaattisesti sisään käynnistyksen yhteydessä.
it: Accede automaticamente quando avvia.
pl: Automatycznie loguj siê przy uruchamianiu.
pt_br: Efetuar logon automaticamente na primeira inicialização.
tr: Automatisch einloggen, wenn zum ersten mal gestartet.

source: OptionsDlg::Offline
bg_bg: Изключен(а)
es: Desconectado
fi: Offline
pl: Offline
pt_br: Offline
tr: Offline

source: OptionsDlg::Online
bg_bg: Включен(а)
es: Conectado
fi: Online
pl: Online
pt_br: Online
tr: Online

source: OptionsDlg::Free for Chat
es: Disponible Para Charlar
fi: Vapaa
it: Libero per Chat
pl: Chêtny do pogadania
pt_br: Livre para Chat
tr: Frei für Chat

source: OptionsDlg::Invisible
bg_bg: Невидим
es: Invisible
fi: Näkymätön
it: Invisibile
pl: Niewidzialny
pt_br: Invisível
tr: Unsichtbar

source: OptionsDlg::Auto Away:
es: Modo "Ausente" Automático en (minutos):
fi: Automaattisesti poissa:
it: Auto Assente:
pl: Auto-away:
pt_br: Ausente Automático:
tr: Automatisch Abwesend:

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "away". Set to "0" to disable.
fi: Joutoaika minuuteissa, minkä jälkeen sinut siirretään automaattisesti tilaan "poissa". Laita "0" jos et halua tätä ominaisuutta.
it: Minuti di inattività dopo di cui sarà marcato "away".Setta a "0" per disabilitare.
pl: Liczba minut nieaktywno¶ci, po której automatycznie w³±cza siê status "daleko". Ustaw zero ¿eby wy³±czyæ tê funkcjê.
pt_br: Número de minutos de inatividade para alterar seu status para "ausente". Defina como "0" para desabilitar.
tr: Anzahl der Minuten, nach denen man automatisch als 'Abwesend' markiert wird. Auf 0 setzen, um diese Funktion auszuschalten.

source: OptionsDlg::Never
bg_bg: Никога
es: Nunca
fi: Ei koskaan
it: Mai
pl: Nigdy
pt_br: Nunca
tr: Niemals

source: OptionsDlg::Auto N/A:
es: Modo "No Molestar" Automático en (minutos):
fi: Automaattisesti ei paikalla:
pl: Auto n/d:
pt_br: N/D Automático:
tr: Automatisch nicht verfügbar

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "not available". Set to "0" to disable.
fi: Joutoaika minuuteissa, minkä jälkeen sinut siirretään automaattisesti tilaan "ei paikalla". Laita "0" jos et halua tätä ominaisuutta.
it: Minuti di inattività dopo di cui sarà marcato "not available".Setta a "0" per disabilitare.
pl: Liczba minut nieaktywno¶ci, po której automatycznie w³±cza siê status "niedostêpny". Ustaw zero ¿eby wy³±czyæ tê funkcjê.
pt_br: Número de minutos de inatividade para alterar seu status para "não disponível". Defina como "0" para desabilitar.
tr: Anzahl der Minuten, nach denen man automatisch als 'Nicht erreichbar' markiert wird. Auf 0 setzen, um diese Funktion auszuschalten.

source: OptionsDlg::Auto Offline:
bg_bg: Автоматично Изключен(а):
es: Auto Desconexión:
fi: Automaattisesti offline:
it: Autodisconnetti:
pl: Auto offline:
pt_br: Offline Automático:
tr: Automatsch Offline:

source: OptionsDlg::Number of minutes of inactivity after which to automatically go offline. Set to "0" to disable.
fi: Joutoaika minuuteissa, minkä jälkeen sinut siirretään automaattisesti offlineen. Laita "0" jos et halua tätä ominaisuutta.
it: Numero di minuti di inattività dopo di che va automaticamente offline.Setta a "0" per disabilitare.
pl: Liczba minut nieaktywno¶ci, po której nastêpuje przej¶cie w stan offline. Ustaw zero ¿eby wy³±czyætê funkcjê.
pt_br: Número de minutos de inatividade para alterar seu status para "offline". Defina como "0" para desabilitar.

source: OptionsDlg::Column Configuration
es: Columnas
fi: Sarakkeiden konfigurointi
it: Configurazione Colonne
pl: Konfiguracja kolumn
pt_br: Configuração de Coluna
tr: Spalten-Konfiguration

source: OptionsDlg::Title
bg_bg: Заглавие
es: Título
fi: Otsikko
it: Titolo
pl: Tytu³
pt_br: Título
tr: Titel

source: OptionsDlg::The string which will appear in the list box column header
es: La cadena que aparecerá en las cabeceras de las columnas
fi: Merkkijono joka näkyy sarakkeen otsikkona
pl: £añcuch, który bêdzie wy¶wietlany w nag³ówku kolumny
pt_br: O texto que aparecerá no cabeçalho da coluna da lista
tr: Die Zeichenkette, die im Kopf der List-Box erscheint

source: OptionsDlg::Format
bg_bg: Формат
es: Formato
fi: Muotoilu
it: Formato
pl: Format
pt_br: Formato
tr: Format

source: OptionsDlg::The format string used to define what will appear in each column. The following parameters can be used:
es: La cadena de formato usada para definir qué aparecerá en cada columna. Se pueden utilizar los siguientes parámetros:
fi: Sarakkeen otsikkotekstin muotoilu. Voit käyttää seuraavia parametrejä:
it: Il formato della stringa usato per definire che cosa apparirà in ogni colonna. I seguenti parametri possono esssere usati:
pl: £añcuch formatuj±cy u¿ywany do okre¶lenia, co uka¿e siê w ka¿dej kolumnie. Mog± byæ u¿yte nastêpuj±ce parametry:
pt_br: O texto de formato usado para definir o que aparecerá em cada coluna. Os seguintes parâmetros podem ser usados:
tr: Der Format-String, der bestimmt, was in der Spalte angezeigt wird. Folgende Parameter können verwendet werden:

source: OptionsDlg::Width
bg_bg: Ширина
fi: Leveys
it: Larghezza
pl: Szeroko¶æ
pt_br: Comprimento
tr: Breite

source: OptionsDlg::The width of the column
es: Ancho de la columna
fi: Sarakkeen leveys
it: La larghezza della colonna
pl: Szeroko¶æ kolumny
pt_br: A largura da coluna
tr: Spaltenbreite

source: OptionsDlg::Alignment
bg_bg: Подравняване
es: Alineamiento
fi: Tasoitus
it: Allineamento
pl: Wyrównanie
pt_br: Alinhamento
tr: Ausrichtung

source: OptionsDlg::The alignment of the column
es: Alineamiento de las columnas
fi: Sarakkeen tasoitus
it: L'allineamento della colonna
pl: Wyrównanie kolumny
pt_br: O alinhamento da coluna
tr: Ausrichtung der Spalte

source: OptionsDlg::Column %1
bg_bg: Колона %1
es: Columna %1
fi: Sarake %1
it: Colonna %1
pl: Kolumna %1
pt_br: Coluna %1
tr: Spalte %1

source: OptionsDlg::Left
bg_bg: Ляво
es: Izquierda
fi: Vasen
it: Sinistro
pl: Do lewej
pt_br: Esquerda
tr: Links

source: OptionsDlg::Right
bg_bg: Дясно
es: Derecha
fi: Oikea
it: Destra
pl: Do prawej
pt_br: Direita
tr: Rechts

source: OptionsDlg::Center
bg_bg: Центрирано
es: Centro
fi: Keskitä
it: Centro
pl: Do ¶rodka
pt_br: Centro
tr: Zentrieren

source: OptionsDlg::Options
bg_bg: Настройки
es: Opciones
fi: Asetukset
it: Opzioni
pl: Opcje
pt_br: Opções
tr: Optionen

source: OptionsDlg::Use server side contact list
fi: Käytä palvelimen kontaktilistaa
it: Usa lista contatti del server
pt_br: Usar lista de contatos do lado servidor

source: OptionsDlg::Store your contacts on the server so they are accessible from different locations and/or programs
fi: Tallenna kontaktisi palvelimelle jotta niitä voidaan käyttää myös muualta sekä muilla ohjelmilla
it: Salva i tuoi contatti sul server cosi sono accessibili da differenti postazioni e/o programmi.
pt_br: Armazenar seus contatos no servidor para que estejam acessíveis de diferentes localizações e/ou programas

source: OptionsDlg::Show Grid Lines
es: Muestra Líneas de Rejilla
fi: Näytä ruudukko
it: Mostra le linee della griglia
pl: Poka¿ linie siatki
pt_br: Mostrar Linhas de Grade
tr: Zeige Gitternetzlinien

source: OptionsDlg::Draw boxes around each square in the user list
es: Dibujar líneas alrededor de cada recuadro de la lista de usuarios
fi: Piirrä laatikot jokaisen solun ympärille käyttäjälistalla
it: Disegna rettangoli attorno ogni riquadro nella lista utenti
pl: Rysuj prostok±ty doko³a ka¿dego pola w li¶cie u¿ytkowników
pt_br: Desenhar caixas em volta de cada canto da lista de usuários.
tr: Boxen um jedes Rechteck der User-Liste zeichnen

source: OptionsDlg::Show Column Headers
bg_bg: Показвай заглавията на колоните
fi: Näytä sarakkeiden otsikot
it: Mostra le Intestazioni delle Colonne
pl: Poka¿ nag³ówki kolumn
pt_br: Mostrar Cabeçalhos de Coluna
tr: Spaltenüberschriften anzeigen

source: OptionsDlg::Turns on or off the display of headers above each column in the user list
fi: Asettaa jokaisen sarakkeen otsikon näkyviin tai pois näkyvistä kontaktilistalla
it: Mostra o nasconde le intestazioni nella lista utenti
pl: Prze³±cza wy¶wietlanie nag³ówków nad ka¿d± kolumn± w li¶cie u¿ytkowników
pt_br: Desliga a exibição de cabeçalhos acima de cada coluna da lsita de usuários
tr: Schaltet die Kopfzeile über den Spalten in der User-Liste ein oder aus.

source: OptionsDlg::Show User Dividers
bg_bg: Използвай разделител между потребителите
es: Muestra División de Usuarios
fi: Näytä käyttäjäerottimet
it: Mostra i divisori degli utenti
pl: Poka¿ separatory u¿ytkowników
pt_br: Mostrar Divisor de Usuário
tr: Zeige User-Trenner

source: OptionsDlg::Show the "--online--" and "--offline--" bars in the contact list
fi: Näytä "--online--" ja "--offline--" palkit kontaktilistalla
it: Mostra le barre "--online--" e "--offline--" nella lista utenti
pl: Poka¿ separatory "--online--" i "--offline--" w li¶cie kontaktów
pt_br: Mostrar a barra de "--online--" e "--offline--" na lista de contatos
tr: Zeige die "--online--" und "--offline--" Balken in der Kontaktliste

source: OptionsDlg::Always show online notify users
es: Mostrar siempre notificación de conexión
fi: Näytä aina online-huomatut käyttäjät
it: Mostra sempre notifca utenti in linea
pl: Zawsze pokazuj grupê "powiadamianie online"
pt_br: Sempre mostrar a notificação de usuários online
tr: Online-Benachrichtigungs-User immer zeigen

source: OptionsDlg::Show online notify users who are offline even when offline users are hidden.
es: Mostrar los usuarios con aviso de conexión que estén desconectados incluso cuando no se muestren los usuarios desconectados.
fi: Näytä online-huomatut käyttäjät aina vaikka he olisivat offlinessa.
it: Mostra la notifica in linea degli utenti che sono offline perfinoquando gli utenti offline sono nascosti
pl: Pokazuj u¿ytkowników z grupy "powiadamianie online" bêd±cych offline, nawet gdy u¿ytkownicy offline s± ukryci.
pt_br: Mostrar a notificação de online dos usuários que estão offline quando usuários offline estão ocultos.
tr: Zeige Online-Benachrichtigungs-User, die offline sind,auch wenn Offline-User nicht angezeigt werden.

source: OptionsDlg::Transparent when possible
bg_bg: Прозрачен, когато е възможно
es: Transparente cuando sea posible
fi: Läpinäkyvyys aina kun mahdollista
it: Trasparente quando possibile
pl: Przezroczyste, je¶li mo¿liwe
pt_br: Transparente quando possível
tr: Transparent, wenn möglich
