Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: HintsDlg::<h2>Hints for Using<br>the Licq Qt-GUI Plugin</h2><br><hr><br><ul><li>Change your status by right clicking on the status label.</li><li>Change your auto response by double-clicking on the status label.</li><li>View system messages by double clicking on the message label.</li><li>Change groups by right clicking on the message label.</li><li>Use the following shortcuts from the contact list:<ul><li><tt>Ctrl-M : </tt>Toggle mini-mode</li><li><tt>Ctrl-O : </tt>Toggle show offline users</li><li><tt>Ctrl-X : </tt>Exit</li><li><tt>Ctrl-H : </tt>Hide</li><li><tt>Ctrl-I : </tt>View the next message</li><li><tt>Ctrl-V : </tt>View message</li><li><tt>Ctrl-S : </tt>Send message</li><li><tt>Ctrl-U : </tt>Send Url</li><li><tt>Ctrl-C : </tt>Send chat request</li><li><tt>Ctrl-F : </tt>Send File</li><li><tt>Ctrl-A : </tt>Check Auto response</li><li><tt>Ctrl-P : </tt>Popup all messages</li><li><tt>Ctrl-L : </tt>Redraw user window</li><li><tt>Delete : </tt>Delete user from current group</li><li><tt>Ctrl-Delete : </tt>Delete user from contact list</li></ul><li>Hold control while clicking on close in the function window to remove the user from your contact list.</li><li>Hit Ctrl-Enter from most text entry fields to select "Ok" or "Accept". For example in the send tab of the user function window.</li><li>Here is the complete list of user % options, which can be used in <b>OnEvent</b> parameters, <b>auto responses</b>, and <b>utilities</b>:
es: <h2>Sugerencias para Usar<br>el Añadido Licq Qt-GUI</h2><br><hr><br><ul><li>Cambie su estado pulsando con el botón derecho en la etiqueta de estado.</li><li>Cambie su respuesta automática haciendo una doble pulsación en la etiqueta de estado.</li><li>Vea los mensajes del sistema haciendo una doble pulsación en la etiqueta de mensajes.</li><li>Cambie de grupo pulsando con el botón derecho en la etiqueta de mensajes.</li><li>Los siguientes atajos de teclado están disponibles desde la lista de contactos:<ul><li><tt>Ctrl-M : </tt>(Des)Activar modo en miniatura</li><li><tt>Ctrl-O : </tt>Mostrar (o no) los usuarios desconectados</li><li><tt>Ctrl-X : </tt>Salir</li><li><tt>Ctrl-H : </tt>Ocultarse</li><li><tt>Ctrl-I : </tt>Ver el siguiente mensaje</li><li><tt>Ctrl-V : </tt>Ver mensaje</li><li><tt>Ctrl-S : </tt>Enviar mensaje</li><li><tt>Ctrl-U : </tt>Enviar Url</li><li><tt>Ctrl-C : </tt>Enviar petición de charla</li><li><tt>Ctrl-F : </tt>Enviar fichero</li><li><tt>Ctrl-A : </tt>Ver respuesta automática</li><li><tt>Ctrl-P : </tt>Elevar todos los mensajes</li><li><tt>Ctrl-L : </tt>Redibujar ventana de usuario</li><li><tt>Delete : </tt>Borrar al usuario del grupo actual</li><li><tt>Ctrl-Delete : </tt>Borrar al usuario de la lista de contactos</li></ul><li>Mantenga pulsada la tecla control al cerrar la ventana de funciones para eliminar al usuario de su lista de contactos.</li><li>Pulse Ctrl-Enter en la mayoría de campos de texto para elegir "Si" o "Aceptar". Por ejemplo en el apartado de envío de la ventana de funciones.</li><li>Esta es la lista completa de opciones % de usuario, que puede usar para los parámetros de <b>Eventos</b>, <b>respuestas automáticas</b> y <b>utilidades</b>:
pl: <h2>Wskazówki do<br>Licq Qt GUI</h2><br><hr><br><ul><li>Zmieñ swój status przez klikniêcie prawym przyciskiem na etykietce statusu.</li><li>Zmieñ auto-odpowied¼ przez dwukrotne klikniêcie na etykietce statusu.</li><li>Obejrzyj wiadomo¶ci systemowe przez dwukrotne klikniêcie na etykietce wiadomo¶ci.</li><li>Zmieñ grupy przez klikniêcie prawym przyciskiem na etykietce wiadomo¶ci.</li><li>Mo¿esz u¿ywaæ nastêpuj±cych skrótów klawiszowych:<ul><li><tt>Ctrl-M : </tt>Prze³±czanie trybu mini</li><li><tt>Ctrl-O : </tt>Pokazywanie/ukrywanie u¿ytkowników offline</li><li><tt>Ctrl-X : </tt>Wyj¶cie</li><li><tt>Ctrl-H : </tt>Ukrycie</li><li><tt>Ctrl-I : </tt>Otwarcie nastêpnej wiadomo¶ci</li><li><tt>Ctrl-V : </tt>Otwarcie wiadomo¶ci</li><li><tt>Ctrl-S : </tt>Wys³anie wiadomo¶ci</li><li><tt>Ctrl-U : </tt>Wys³anie URL</li><li><tt>Ctrl-C : </tt>Wys³anie pro¶by o rozmowê</li><li><tt>Ctrl-F : </tt>Wys³anie pliku</li><li><tt>Ctrl-A : </tt>Sprawdzenie auto-odpowiedzi</li><li><tt>Ctrl-P : </tt>Otwarcie wszystkich wiadomo¶ci</li><li><tt>Ctrl-L : </tt>Od¶wie¿enie okna</li><li><tt>Delete : </tt>Usuniêcie u¿ytkownika z bie¿±cej grupy</li><li><tt>Ctrl-Delete : </tt>Usuniêcie u¿ytkownika z listy kontaktów</li></ul><li>Przytrzymaj CTRL podczas zamykania okna funkcyjnego ¿eby usun±æ u¿ytkownika z listy kontaktów.</li><li>Naci¶niêcie CTRL-Enter w wiêkszo¶ci pól tekstowych (np. na zak³adce "Wy¶lij" okna funkcyjnego) jest równowa¿ne z klikniêciem "OK" lub "Akceptuj".<li>Oto kompletna lista opcji %, które mog± byæ u¿ywane w parametrach <b>Zdarzeñ</b>, <b>auto-odpowiedziach</b> i <b>narzêdziach</b>:
tr: <h2>Tips für die Benutzung<br>des Licq Qt-GUI-Plugins</h2><br><hr><br><ul><li>Sie können Ihren Status durch einen Click mit der rechten Maustaste auf die Status-Anzeige ändern.</li><li>Durch einen Doppelclick auf die Status-Anzeige können Sie Ihre Auto-Antwort ändern.</li><li>System-Nachrichten sehen Sie durch einen Doppelclick auf die Nachrichten-Anzeige.</li><li>Wechseln Sie die Gruppe durch einen Rechtsclick auf die Nachrichten-Anzeige.</li><li>Nutzen Sie die folgenden Shortcuts aus der Kontaktliste:<ul><li><tt>Strg+M : </tt>Mini-Modus ein-/ausschalten</li><li><tt>Strg+O : </tt>Offline-Users anzeigen</li><li><tt>Strg+X : </tt>Beenden</li><li><tt>Strg+H : </tt>Hauptfenster verstecken</li><li><tt>Strg+I : </tt>Nächste Nachricht anzeigen</li><li><tt>Strg+V : </tt>Nachricht anzeigen</li><li><tt>Strg+S : </tt>Nachricht versenden</li><li><tt>Strg+U : </tt>Url versenden</li><li><tt>Strg+C : </tt>Chat-Request senden</li><li><tt>Strg+F : </tt>Datei senden</li><li><tt>Strg+A : </tt>Auto-Antwort überprüfen</li><li><tt>Strg+P : </tt>Alle Nachrichten automatisch öffnen</li><li><tt>Strg+L : </tt>Fenster auffrischen</li><li><tt>Entf : </tt>Lösche User aus aktueller Gruppe</li><li><tt>Strg+Entf : </tt>Lösche User aus der Kontaktliste</li></ul> von der Kontaktliste zu entfernen.</li><li>In den meisen Text-Feldern können Sie Strg+Enter drücken, um "OK" oder "Annehmen" auszuwählen, zum Beispiel im Senden-Abschnitt des User-Funktionen Fenster.</li><li>Hier ist die komplette Liste der %-Optionen, die in <b>Ereignisse</b> im Optionen-Menü, <b>Auto-Antwort</b> und <b>Utilities</b> benutzt werden können:

source: HintsDlg::<hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
es: <hr><p> Para más información, visite la página web del Licq (<tt>http://www.licq.org</tt>).</p>
pl: <hr><p> Wiêcej informacji na stronie Licq (<tt>http://www.licq.org</tt>).</p>
tr: HintsDlg::<hr><p> Für mehr Informationen, siehe Licq webpage (<tt>http://www.licq.org</tt>).</p>

source: KeyRequestDlg::The remote uses Licq v0.%1, however it has no secure channel support compiled in. This probably won't work.
pl: Zdalny klient u¿ywa Licq v0.%1, ale nie ma wbudowanej obs³ugi bezpiecznych kana³ów. Prawdopodobnie operacja siê nie uda.
tr: Der entfernte Rechner verwendet Licq v0.%1, ohne Unterstützung für einen sicheren Kanal. Dies wird wahrscheinlich nicht funktionieren.

source: KeyRequestDlg::The remote uses Licq v0.%1/SSL.
pl: Zdalny klient u¿ywa Licq v0.%1/SSL.
tr: Der entfernte Rechner verwendet Licq v0.%1/SSL.

source: OptionsDlg::All incoming events will flash
es: Todos los eventos entrantes parpadearán
pl: Przychodz±ce zdarzenia bêd± migotaæ
tr: Hereinkommende Ereignisse blinken

source: OptionsDlg::All incoming messages automatically open when received, if we are online (or free for chat)
es: Todos los mensajes entrantes se abrirán automáticamente al llegar, si está conectado (o en charla libre)
pl: Wszystkie przychodz±ce wiadomo¶ci s± automatycznie otwierane, je¿eli status jest Online lub Chêtny do rozmowy
tr: Ankommende Nachrichten automatisch öffnen bei 'Online' oder 'Frei für Chat'.

source: OptionsDlg::Default Server Port:
es: Puerto Servidor por Defecto:
pl: Domy¶lny port serwera:
tr: Standard Server-Port:

source: OptionsDlg::Default port to connect to on the server (should be 4000)
es: Puerto al que conectar por defecto en el servidor (debe ser 4000)
pl: Domy¶lny port serwera, z którym ma nast±piæ po³±czenie (powinien byæ równy 4000)
tr: Standard-Port auf dem Server (sollte 4000 sein)

source: OptionsDlg::Default
es: Por Defecto
pl: Domy¶lny
tr: Standard

source: OptionsDlg::Flash Events
es: Parpadear con Eventos
pl: Migocz±ce zdarzenia
tr: Ereignisse blinken

source: OptionsDlg::Flash Urgent Events
es: Parpadear con Eventos Urgentes
pl: Migocz±ce pilne zdarzenia
tr: Dringende Ereignisse blinken

source: OptionsDlg::If not checked, a user will be automatically removed from "New User" group when you firstsend an event to him
es: Si no se selecciones, un usuario se eliminará automáticamente del grupo "Usuarios Nuevos" cuandole envíe por primera vez un evento
pl: Je¶li ta opcja nie jest zaznaczona, u¿ytkownik bêdzie automatycznie usuwany z grupy "Nowi" po pierwszym wys³anym do niego zdarzeniu
tr: Wenn nicht angekreuzt, wird ein User automatisch aus der Gruppe "Neue User" entfernt, sobald man ein Ereignis an ihn schickt

source: OptionsDlg::List of servers to connect to (read-only for now)
es: Lista de servidores a los que conectar (por ahora de sólo lectura)
pl: Lista serwerów ICQ (na razie tylko do odczytu)
tr: Liste von ICQ-Servern zum verbinden (zur Zeit nur-lesbar)

source: OptionsDlg::Locale
es: Localización
pl: T³umaczenie
tr: Lokalisierung

source: OptionsDlg::Only urgent events will flash
es: Sólo parpadearán los eventos urgentes
pl: Tylko pilne zdarzenia bêd± migotaæ
tr: Nur dringende Nachrichten blinkend

source: OptionsDlg::Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works)
es: Realizar el evento de aviso de conexión al identificarse (funciona de forma diferente a cómo lo hace el cliente de Mirabilis)
pl: Wywo³uj zdarzenie "Powiadomienie online" przy logowaniu (inaczej ni¿klient Mirabilis)
tr: Ausführen der Online-Benachrichtigung beim einloggen (dies ist anders als beim Mirabilis-Client)

source: OptionsDlg::SOCKS5 support is built in but disabled. To enable it, set the SOCKS5_SERVER environment variable to <server>:<port>.
es: El soporte SOCKS5 ha sido compilado pero está inhabilitado. Para activarlo, configure la variable de entorno SOCKS5_SERVER como <servidor>:<puerto>.
pl: Obs³uga SOCKS5 jest wbudowana ale wy³±czona. ¯eby j± w³±czyæ, ustaw zmienn± ¶rodowiska SOCKS5_SERVER na <serwer>:<port>.
tr: SOCKS5 Unterstützung ist mit eingebaut, aber abgeschaltet. Um sie zu aktivieren muß die SOCKS5_SERVER Umgebungsvariable auf <server>:<port> gesetzt werden.

source: OptionsDlg::Servers:
es: Servidores:
pl: Serwery:
tr: Server:

source: OptionsDlg::Sets the default behavior for auto closing the user function window after a succesful event
pl: Okre¶la domy¶lne zachowanie dotycz±ce automatycznego zamykania okna u¿ytkownika po wys³aniu zdarzenia
tr: Setzt das Standardverhalten für das automatische Schließen des Funktionsfensters nach einem erfolgreichen Ereignis.

source: OptionsDlg::Sets which translation table should be used for translating characters.
pl: Okre¶la tablicê translacji u¿ywan± do poszczególnych znaków.
tr: Stellt die Übersetzungstabelle für spezielle Zeichen ein.

source: OptionsDlg::Sort Online Users by Status
bg_bg: Сортирай включените потребители по статусът им
es: Ordenar U. Conectados por Estado
pl: Sortuj u¿ytkowników online wg statusu
tr: Sortiere Online User nach ihrem Status

source: OptionsDlg::Sort all online users by their actual status
bg_bg: Сортира всички включени потребители по техният реален статус
es: Ordenar todos los usuarios conectados por su estado actual
pl: Sortuj u¿ytkowników online wg ich statusu
tr: Sortiere alle Online-User nach ihrem aktuellen Status

source: OptionsDlg::The main window will raise on incoming messages
es: La ventana principal se elevará al recibir mensajes
pl: G³ówne okno przejdzie na pierwszy plan po nadej¶ciu wiadomo¶ci
tr: Das Hauptfenster bei eingehenden Nachrichten anzeigen

source: OptionsDlg::The message info label will be bold if there are incoming messages
es: El texto de la etiqueta de información sobre mensajes se pondrá en negrita si ha llegado algún mensaje nuevo
pl: Etykietka wiadomo¶ci bêdzie pogrubiona gdy nadejd± nowe wiadomo¶ci
tr: Das Nachrichten-Info Label ist fett, wenn ankommende Nachrichten vorhanden sind

source: OptionsDlg::To enable socks proxy support, install NEC Socks or Dante then configure the Licq daemon with "--enable-socks5".
es: Para activar soporte para proxys de socks, instale NEC Socks o Dante y luego configure el demonio Licq con "--enable-socks5".
pl: ¯eby w³±czyæ obs³ugê proxy socks, zainstaluj NEC Socks lub Dante i skonfiguruj demona Licq z opcj± "--enable-socks5".
tr: Um SOCKS Proxy-Unterstützung einzuschalten, installieren Sie NEC Socks oder Dante " Konfigurieren Sie dann den Licq-Daemon mit "--enable-socks5".

source: OptionsDlg::Translation:
es: Sustitución:
pl: Translacja:
tr: Übersetzung:

source: PasswordDlg::&Cancel
es: &Cancelar
pl: &Anuluj
tr: &Abbruch

source: PasswordDlg::&Password:
es: Contraseña:
pl: &Has³o:
tr: &Passwort:

source: PasswordDlg::&Verify:
es: &Verificar:
pl: &Jeszcze raz:
tr: &erneut:

source: PasswordDlg::Enter your ICQ password here.
es: Introduzca su contraseña de ICQ aquí.
pl: Wpisz tu swoje has³o ICQ.
tr: Tragen Sie hier Ihr ICQ Passwort ein.

source: PasswordDlg::ICQ Password [Setting...]
es: Contraseña ICQ [Configurando...]
pl: Has³o ICQ [ustawianie...]
tr: Setze ICQ Passwort...

source: PasswordDlg::Invalid password, must be 8 characters or less.
es: Contraseña inválida, debe ser de 8 o menos caracteres.
pl: Nieprawid³owe has³o, maksimum to 8 znaków.
tr: Ungültiges Passwort. Es darf maximal 8 Zeichen haben.

source: PasswordDlg::Licq - Set Password
es: Licq - Configuración de la Contraseña
pl: Licq - ustaw has³o
tr: Licq - Setze Passwort

source: PasswordDlg::Password
es: Contraseña
pl: Has³o
tr: Passwort

source: PasswordDlg::Passwords do not match, try again.
es: Las contraseñas no coinciden, pruebe otra vez.
pl: Has³a s± ró¿ne, spróbuj jeszcze raz.
tr: Passworte stimmen nicht überein. Versuchen Sie es erneut.

source: PasswordDlg::Set Password [Setting...
es: Configurar Contraseña [Configurando...
pl: Ustaw has³o [ustawianie...
tr: Setze Passwort...

source: PasswordDlg::Set Password
es: Configurar Contraseña
pl: Ustaw has³o
tr: Setze Passwort

source: PasswordDlg::Verify your ICQ password here.
es: Verifique su contraseña del ICQ aquí.
pl: Wpisz tu ponownie swoje has³o ICQ.
tr: Geben Sie hier Ihr ICQ Passwort erneut ein.

source: PasswordDlg::error
es: error
pl: b³±d
tr: Fehler

source: PasswordDlg::failed
es: fallo
pl: próba nieudana
tr: fehlgeschlagen

source: PasswordDlg::timed out
es: tiempo excedido
pl: brak odpowiedzi
tr: Zeitüberschreitung

source: QString::Failed to open file: %1
bg_bg: Файлът ''%1' не може да бъде отворен!
es: No se pudo abrir el fichero: %1
pl: Nie mo¿na otworzyæ pliku: %1
tr: Öffnen von Datei fehlgeschlagen: %1

source: SearchUserDlg::&Email
es: Correo-&E
pl: &E-mail
tr: &eMail

source: SearchUserDlg::Maximum Age:
pl: Maksymalny wiek:

source: SearchUserDlg::Minimum Age:
pl: Minimalny wiek:

source: SecurityDlg::Hiding ip stops users from seeing your ip.
es: Al ocultar su dirección IP evita que otros usuarios la conozcan.
pl: Ukrywanie IP powoduje, ¿e inni nie widz± twojego adresu IP.
tr: Andere User können Ihre IP nicht mehr sehen.

source: SecurityDlg::Web presence allows users to see if you are online through your web indicator.
pl: Obecno¶æ WWW pozwala innym zobaczyæ, czy jeste¶ online poprzez twój wska¼nik WWW.
tr: Web Präsenz erlaubt es anderen Nutzern über den Web-Indikator festzustellen, ob Sie online sind.

source: SkinBrowserDlg::&Done
bg_bg: Готово
es: Aceptar
pl: &Gotowe
tr: Fertig

source: SkinBrowserDlg::&Edit
bg_bg: Редактирай
es: &Editar
pl: &Edytuj
tr: &Editieren

source: SkinBrowserDlg::A&pply
bg_bg: Приложи
es: A&plicar
pl: Za&stosuj
tr: Übernehmen

source: SkinBrowserDlg::Icons
bg_bg: Икони
es: Íconos
pl: Ikony
tr: Icons

source: SkinBrowserDlg::Name
bg_bg: Име
es: Nombre
pl: Nazwa
tr: Name

source: SkinBrowserDlg::Skins
bg_bg: Скинове
es: Temas
pl: Skóry
tr: Skins

source: UserEventCommon::Secure channel information
es: Información del canal seguro
pl: Informacja o bezpiecznym kanale
tr: Informationen über sicheren Kanal

source: UserInfoDlg::from
es: de
pl: od
tr: ..dan

source: UserInfoDlg::to
es: a
pl: do
tr: ilgili

source: UserSendCommon::%1 refused %2, send through server.
es: %1 rechazó %2, enviar a través del servidor.
pl: %1 odmawia %2, wysy³anie przez serwer.
tr: %1 %2 yi reddetti, iletiyi sunucu aracýlýðý ile gönderin.

source: UserSendCommon::Warning: Message will not be sent securely!
pl: Uwaga: Wiadomo¶æ nie bêdzie wys³ana w bezpieczny sposób!

source: UserSendCommon::partial
es: parcial
pl: fragmentu
tr: Kýsmen

source: UserViewEvent::View URL failed
es: Error al ver URL
pl: Otwarcie URL nie uda³o siê
tr: URL-Bakýþý baþarýsýz

source: CMainWindow::<ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>first name</li><li><tt>%h - </tt>phone number</li><li><tt>%i - </tt>user ip</li><li><tt>%l - </tt>last name</li><li><tt>%m - </tt># pending messages</li><li><tt>%n - </tt>full name</li><li><tt>%o - </tt>last seen online</li><li><tt>%p - </tt>user port</li><li><tt>%s - </tt>full status</li><li><tt>%S - </tt>abbrieviated status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
es: <ul><li><tt>%a - </tt>alias del usuario</li><li><tt>%e - </tt>correo electrónico</li><li><tt>%f - </tt>nombre de pila</li><li><tt>%h - </tt>número de teléfono</li><li><tt>%i - </tt>dirección ip</li><li><tt>%l - </tt>apellidos</li><li><tt>%m - </tt>nº mensajes pendientes</li><li><tt>%n - </tt>nombre completo</li><li><tt>%o - </tt>última vez conectado</li><li><tt>%p - </tt>puerto de acceso</li><li><tt>%s - </tt>estado completo</li><li><tt>%S - </tt>estado abreviado</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>página web</li></ul>
tr: <ul><li><tt>%a - </tt>Kiþi takma adý</li><li><tt>%e - </tt>E-Ýleti</li><li><tt>%f - </tt>Ýsmi</li><li><tt>%h - </tt>Telefon Numarasý</li><li><tt>%i - </tt>IP-Adresi</li><li><tt>%l - </tt>Soyismi</li><li><tt>%m - </tt># Ýletileriniz bekliyor</li><li><tt>%n - </tt>Adý Soyadý</li><li><tt>%o - </tt>Son baðlý olduðu tarih</li><li><tt>%p - </tt>Kiþi kapýsý</li><li><tt>%s - </tt>Tam durum</li><li><tt>%S - </tt>Kýsaca durum</li><li><tt>%u - </tt>UIN</li><li><tt>%w - </tt>WEB Sayfasý</li></ul>

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Author: Graham Roff Contributed by Dirk A. Mueller http://www.licq.org %3 (%4) %5 Contacts.
tr: Licq Sürüm %1%8. Qt-GUI-Eklenti Sürümü %2. Derlenme tarihi: %7 %6 Sahibi: Graham Roff Daðýtým: Dirk A. Mueller http://www.licq.org %3 (%4) %5 Kiþi var.

source: CMainWindow::Right click - Durum menüsü Double click - Otomatik yanýtý belirle
tr: Ters-Týkla Durum menüsüÇift-týkla Otomatik yanýtý belirle

source: CMsgViewTips::Cancelled Event
es: Cancelar Evento
tr: Vazgeçilmiþ Olay

source: CMsgViewTips::Direct
es: Directo
tr: Doðrudan

source: CMsgViewTips::Multiple Recipients
es: Multiples Destinatarios
tr: Çaklu alýcý

source: CMsgViewTips::Server
es: Servidor
tr: Sunucu

source: CMsgViewTips::Urgent
es: Urgente
tr: Ývedi

source: EditGrpDlg::Added to Contact List
es: Añadido a la Lista de Contactos
tr: Ýletiþim listesine eklendi

source: EditGrpDlg::Authorization Granted
es: Autorización Concedida
tr: Yetkilendirildi

source: EditGrpDlg::Authorization Refused
es: Autorización No Concedida
tr: YetkilendirilMedi

source: EditGrpDlg::Authorization Request
es: Petición de Autorización
tr: Yetki isteði

source: EditGrpDlg::Chat Request
es: Petición de Charla
tr: Sohbet isteði

source: EditGrpDlg::Contact List
es: Lista de Contactos
tr: Ýletiþim listesi

source: EditGrpDlg::Email Pager
es: Email Pager
tr: eÝleti baktýrýcýsý

source: EditGrpDlg::File Transfer
es: Transferencia de Ficheros
tr: Dosya alýþeriþi

source: EditGrpDlg::Message
es: Mensaje
tr: Ýleti

source: EditGrpDlg::Plugin Event
es: Evento de Añadidos
tr: Eklenti olayý

source: EditGrpDlg::URL
es: URL
tr: URL

source: EditGrpDlg::User Info
es: Información del Usuario
tr: Kiþi-bilgisi

source: EditGrpDlg::Web Panel
es: Panel Web
tr: WWW-Paneli

source: IconManager::The applet can be removed by disabling it in the options dialog
es: Puede eliminar el aplique inhabilitándolo en el diálogo de opciones
tr: Das Applet kann durch Ausschalten im Options-Dialog entfernt werden

source: SearchUserDlg::&Name
es: &Nombre
tr: &Name

source: UserInfoDlg::&OK
es: Aceptar
tr: &OK

source: UserInfoDlg::Online:
es: Conectado:
tr: Online:

source: UserInfoDlg::Server
es: Servidor
tr: Server

source: UserInfoDlg::Update local or server information?
es: ¿Actualizar información local o en el servidor?
tr: Lokale oder Server information aktualisieren?

source: UserSendCommon::Send to Contact List
es: Enviar a Lista de Contactos
tr: Ýletiþim listesine gönder

source: UserSendCommon::Send Urgent
es: Enviar Urgente
tr: Ývedi gönder

source: AwayMsgDlg::Dear %a, I'm currently %1. You can leave me a message. (%m messages pending from you).Estimado/a %a, Actualmente estoy %1. Puede dejarme un mensaje. (%m mensajes suyos pendientes).
es: Configurar respuesta %1 para %2

source: CFileDlg::Done %1
es: Finalizado %1

source: CFileDlg::File I/O error: %1
es: Error E/S con Fichero: %1

source: CFileDlg::File transfer cancelled
es: Transferencia de ficheros cancelada

source: CFileDlg::File transfer complete
es: Transferencia de ficheros finalizada

source: CFileDlg::Handshaking error
es: Error de protocolo

source: CFileDlg::Received %1 from %2 successfully
es: Recibido %1 desde %2 satisfactoriamente

source: CFileDlg::Sent %1 to %2 successfully
es: Enviado %1 a %2 satisfactoriamente

source: CMainWindow::Licq version %1. Qt GUI plugin version %2. Compiled on: %7 %6 Author: Graham Roff Contributions by Dirk A. Mueller http://www.licq.org %3 (%4) %5 contacts.
es: Licq versión %1. Añadido Qt GUI versión %2. Compilado el: %7 %6 Autor: Graham Roff Contribuciones de Dirk A. Mueller http://www.licq.org %3 (%4) %5 contactos.

source: CMainWindow::You are currently registered as UIN: %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.Actualmente está registrado como UIN: %1 Directorio Base: %2 Vuelva a ejecutar licq con la opción -b para elegir otro direcotrio base y registrarse como un nuevo usuario.
es: s

source: CUserView:: <b>Birthday Today!</b>
es: <b>¡Hoy es su Cumpleaños!</b>

source: KeyRequestDlg::<font color="green">Secure channel established.</font>
es: <font color="green">Establecido canal seguro.</font>

source: KeyRequestDlg::Secure channel is established using Diffie-Hellman key exchange, and encrypted using DES XCBC encryption. This only works with other Licq clients.
es: El canal seguro se establecerá utilizando intercambio de claves Diffie-Hellman, y cifrado mediante DES XCBC. Sólo funcionará con otros clientes Licq.

source: OptionsDlg::Determines if new users are automatically added to your list or must first request authorization.Determina si los nuevos usuarios se añaden automáticamente a la lista o si se debe pedir autorización primero.
es: Determina si se ignoran o no los mensajes del panel web.

source: OptionsDlg::Enable running of "Command" when the relevant event occurs.Activar la ejecución de "Comando" cuando ocurran los eventos programados.
es: Extensiones
