Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: CMMSendDlg::Sending mass list to %1...
bg_bg: Изпращане/списък с потребители до %1...
fi: Massalistaa lähetetään käyttäjälle %1...
it: Sto inviando lista di massa a %1...
pl: Wysy³anie masowej listy do %1...
pt_br: Enviando lista em masa para %1...

source: CMMUserView::Remove
bg_bg: Премахни
es: Eliminar
fi: Poista
it: Rimuovi
pl: Usuñ
pt_br: Remover
tr: Sil

source: CMMUserView::Crop
es: Recortar
fi: Rajaa
it: Rapa
pl: Obetnij
pt_br: Aparar
tr: Kes

source: CMMUserView::Clear
bg_bg: Изчисти
es: Limpiar
fi: Tyhjennä
it: Cancella
pl: Wyczy¶æ
pt_br: Limpar
tr: Temizle

source: CMMUserView::Add Group
bg_bg: Добави група
es: Añadir Grupo
fi: Lisää ryhmä
it: Aggiungi Gruppo
pl: Dodaj grupê
pt_br: Adicionar Grupo
tr: Grup ekle

source: CMMUserView::Add All
bg_bg: Добави всички
es: Añadir Todos
fi: Lisää kaikki
it: Aggiungi Tutti
pl: Dodaj wszystkich
pt_br: Adicionar Todos
tr: Hepsini ekle

source: CMMUserView::Drag'n'Drop didn't work
fi: Raahaa-ja-tiputa ei toiminut
it: Drag'n'Drop non lavora
pt_br: Arrastar e Soltar não está funcionando

source: CMainWindow::Licq (%1)
bg_bg: Licq (%1)
es: Licq (%1)
fi: Licq (%1)
pl: Licq (%1)
pt_br: Licq (%1)
tr: Licq (%1)

source: CMainWindow::<ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>first name</li><li><tt>%h - </tt>phone number</li><li><tt>%i - </tt>user ip</li><li><tt>%l - </tt>last name</li><li><tt>%m - </tt># pending messages</li><li><tt>%n - </tt>full name</li><li><tt>%o - </tt>last seen online</li><li><tt>%O - </tt>online since</li><li><tt>%p - </tt>user port</li><li><tt>%s - </tt>full status</li><li><tt>%S - </tt>abbreviated status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
fi: <ul><li><tt>%a - </tt>käyttäjänimi</li><li><tt>%e - </tt>sähköposti</li><li><tt>%f - </tt>etunimi</li><li><tt>%h - </tt>puhelinnumero</li><li><tt>%i - </tt>käyttäjän ip</li><li><tt>%l - </tt>sukunimi</li><li><tt>%m - </tt># odottavaa viestiä</li><li><tt>%n - </tt>koko nimi</li><li><tt>%o - </tt>viimeksi nähty onlinessa</li><li><tt>%O - </tt>ollut onlinessa # lähtien</li><li><tt>%p - </tt>käyttäjän portti</li><li><tt>%s - </tt>tila kokonaisuudessaan</li><li><tt>%S - </tt>tila lyhennettynä</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webbisivu</li></ul>
it: CMainWindow::<ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>Nome</li><li><tt>%h - </tt>Telefono</li><li><tt>%i - </tt>Ip utente</li><li><tt>%l - </tt>Cognome</li><li><tt>%m - </tt># messaggi pendenti</li><li><tt>%n - </tt>Nome Completo</li><li><tt>%o - </tt>Ultima volta online</li><li><tt>%O - </tt>online da</li><li><tt>%p - </tt>porta utente</li><li><tt>%s - </tt>stato completo</li><li><tt>%S - </tt>stato abbreviato</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
pt_br: <ul><li><tt>%a - </tt>apelido de usuário</li><li><tt>%e - </tt>e-mail</li><li><tt>%f - </tt>primeiro nome</li><li><tt>%h - </tt>número telefônico</li><li><tt>%i - </tt>ip do usuário</li><li><tt>%l - </tt>último nome</li><li><tt>%m - </tt># mensagens pendentes</li><li><tt>%n - </tt>nome completo</li><li><tt>%o - </tt>última vez que esteve online</li><li><tt>%O - </tt>online desde</li><li><tt>%p - </tt>porta do usuário</li><li><tt>%s - </tt>status completo</li><li><tt>%S - </tt>status abreviado</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>

source: CMainWindow::System
bg_bg: Системни
es: Sistema
fi: Järjestelmä
it: Sistema
pl: System
pt_br: Sistema
tr: Sistem

source: CMainWindow::&System
bg_bg: Системни
es: &Sistema
fi: &Järjestelmä
it: &Sistema
pl: &System
pt_br: &Sistema
tr: Sistem

source: CMainWindow::Right click - User groups Double click - Show next message
es: Botón Derecho - Grupos de usuarios Doble Pulsación - Mostrar siguiente mensaje
fi: Oikea nappi - Käyttäjäryhmät Tuplaklikkaus - Näytä seuraava viesti
it: Click Destro - Gruppi di Utenti Doppio click - Mostra prossimo messaggio
pl: Prawy przycisk myszy - grupy u¿ytkowników Podwójne klikniêcie - nastêpna wiadomo¶æ
pt_br: Botão Direito - Grupos de Usuários Duplo clique - Mostrar próxima mensagem

source: CMainWindow::Right click - Status menu Double click - Set auto response
es: Botón Derecho - Menú de Estado Doble Pulsación - Configurar respuesta automática
fi: Oikea nappi - Tilavalikko Tuplaklikkaus - Automaattisen vastauksen asetus
it: Click Destro - Menu di Stato Doppio click - Setta risposta automatica
pl: Prawy przycisk myszy - menu statusu Podwójne klikniêcie - ustaw auto-odpowied¼
pt_br: Botão Direito - Menu de Status Duplo clique - Mudar resposta automática
tr: Ters-týkla Durum menüsü Çift-týkla Otomatik yanýtý belirle

source: CMainWindow::Other Users
bg_bg: Други потребители
es: Otros Usuarios
fi: Muut käyttäjät
it: Altri Utenti
pl: Inni u¿ytkownicy
pt_br: Outros Usuários
tr: Diðer kiþiler

source: CMainWindow::SysMsg
bg_bg: Системно съобщение
es: Mensaje del Sistema
fi: JärjViesti
pl: Wiad. syst.
pt_br: SysMsg
tr: Sistem Mesajý

source: CMainWindow::System Message
bg_bg: Системно съобщение
fi: Järjestelmäviesti
it: Messaggio di Sistema
pl: Wiadomo¶æ systemowa
pt_br: Mensagem de Sistema
tr: Sistem mesajý

source: CMainWindow::%1 msg%2
bg_bg: %1 съобщение%2
es: %1 msg%2
fi: %1 vst:%2
pl: %1 wie%2
pt_br: %1 msg%2

source: CMainWindow::s
fi: ä
pl: ci
pt_br: s
tr: s

source: CMainWindow::%1 message%2
bg_bg: %1 съобщение%2
fi: %1 viesti%2
it: %1 messaggio%2
pl: %1 wiadomo¶%2
pt_br: %1 mensagem%2
tr: %1 Mesaj%2

source: CMainWindow::No msgs
bg_bg: Няма съобщения
es: No hay mensajes
fi: Ei vst
pl: Brak wie¶ci
pt_br: Sem msgs
tr: ileti yok

source: CMainWindow::No messages
bg_bg: Няма съобщения
fi: Ei viestejä
it: Nessun Messaggio
pl: Brak wiadomo¶ci
pt_br: Sem Mensagens
tr: Ýleti yok

source: CMainWindow::All Users
bg_bg: Всички потребители
es: Todos
fi: Kaikki
it: Tutti gli Utenti
pl: Wszyscy
pt_br: Todos os Usuários
tr: Tüm Kiþi'ler

source: CMainWindow::Server Group
fi: Palvelinryhmä
it: Gruppo Server
pt_br: Grupo de Servidor

source: CMainWindow::Online Notify
es: Aviso Conexión
fi: Online-huomautus
it: Attualmente in Linea
pl: Powiadomienie online
pt_br: Notificação Online
tr: Baðlantý notu

source: CMainWindow::Visible List
es: Lista Visible
fi: Näkyvissä-lista
it: Lista Visibili
pl: Lista ``widzialnych''
pt_br: Lista Visível
tr: Görebilir listesi

source: CMainWindow::Invisible List
bg_bg: Списък с невидими потребители
es: Lista Invisible
fi: Näkymättömissä-lista
it: Lista Invisibili
pl: Lista ``niewidzialnych''
pt_br: Lista de Invisíveis
tr: Görünmezler listesi

source: CMainWindow::Ignore List
bg_bg: Игнорирани потребители
es: Lista Ignorados
fi: Huomiotta-lista
it: Lista Ignorati
pl: Lista ignorowanych
pt_br: Lista de Ignorados
tr: Umursanmayanlar listesi

source: CMainWindow::New Users
bg_bg: Нови потребители
es: Usuarios Nuevos
fi: Uudet
it: Nuovi Utenti
pl: Nowi u¿ytkownicy
pt_br: Novos Usuários
tr: Yeni kiþi

source: CMainWindow::Logon failed. See network window for details.
es: Falló la Identificación. Para más detalles, mire en la Ventana de Red.
fi: Kirjautuminen epäonnistui. Katso tarkempia tietoja Verkkolokista.
it: Accesso fallito. Controlla la finestra di rete per dettagli.
pl: B³±d przy logowaniu. Szczegó³y w okienku sieciowym.
pt_br: Falha de Login. Veja a Janela de Rede para detalhes.
tr: Oturum açma baþarýsýz. Detaylar için Að penceresine bakýn.

source: CMainWindow::Successfully registered, your user identification number (UIN) is %1. Now set your personal information.
es: Registro finalizado, su número identificador de usuario (UIN) es el %1. Ahora introduzca sus datos personales.
fi: Rekisteröityminen onnistui, käyttäjätunnusnumerosi (UIN) on %1. Muokkaa seuraavaksi henkilökohtaiset tietosi.
it: Registrazione ottenuta, il tuo user identification number (UIN) è %1. Ora aggiorna i tuoi dati personali
pl: Rejestracja powiod³a siê, twoim numerem identyfikacyjnym (UIN) jest %1. Teraz ustaw swoje dane personalne.
pt_br: Registrado com sucesso,seu número de identificação de usuário (UIN) é %1. Agora configure suas informações pessoais.
tr: Kayýt baþarýlý, kullanýcý bilgileriniz (UIN) : %1. Þimdi kiþisel bilgilerinizi yazabilirsiniz.

source: CMainWindow::Registration failed. See network window for details.
bg_bg: Регистрацията не може да бъде осъществена. За повече информация погледнете мрежовата статистика.
es: Falló el Registro. Para más detalles, mire en la Ventana de Red.
fi: Rekisteröityminen epäonnistui. Katso tarkempia tietoja Verkkolokista.
it: Registrazione fallita. Controlla la finestra di rete per dettagli.
pl: Rejestracja nie powiod³a siê. Szczegó³y w okienku sieciowym.
pt_br: Registro falhou. Veja a Janela de Rede para detalhes.
tr: Kayýt baþarýsýz. Detaylar için að penceresine bakýnýz.

source: CMainWindow::Error sending authorization.
es: Error enviando autorización.
fi: Virhe valtuutusta lähetettäessä.
it: Errore durante l'invio autorizzazione.
pl: B³±d przy wysy³aniu autoryzacji.
pt_br: Erro ao enviar autorização.
tr: Yetki iletimi baþarýsýz.

source: CMainWindow::Authorization granted.
bg_bg: Дадена ауторизация
es: Autorización concedida.
fi: Valtuutus myönnetty.
it: Autorizzazione concessa.
pl: Udzielono autoryzacji
pt_br: Autorização Concedida.
tr: Yetkilendirildi.

source: CMainWindow::Are you sure you want to remove %1 (%2) from your contact list?
bg_bg: CMainWindow::Сигурен/сигурна ли сте, че искате да изтриете %1 (%2) от списъка с контактите Ви?
es: ¿Está seguro de que quiere eliminar a %1 (%2) de su lista de contactos?
fi: Haluatko varmasti poistaa käyttäjän %1 (%2) kontaktilistaltasi?
it: Sei sicuro di voler rimuovere %1 (%2) dalla lista contatti?
pl: Czy na pewno chcesz usun±æ %1 (%2) ze swojej listy kontaktów?
pt_br: Deseja realmente remover %1 (%2) da sua lista de contatos?

source: CMainWindow::Ok
bg_bg: Добре
es: Aceptar
fi: Ok
pl: OK
pt_br: Ok
tr: &Peki

source: CMainWindow::Cancel
bg_bg: Отказ
es: Cancelar
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: Vazgeç

source: CMainWindow::Do you really want to add %1 (%2) to your ignore list?
bg_bg: Наистина ли искате да добавите %1 (%2) в списъка с игнорираните потребители?
es: ¿Realmente quiere añadir a %1 (%2) a su lista de ignorados?
fi: Haluatko varmasti lisätä käyttäjän %1 (%2) huomiotta-listaasi?
it: Vuoi veramente aggiungere %1 (%2) alla tua lista ignorati?
pl: Czy na pewno chcesz dodaæ %1 (%2) do listy osób ignorowanych?
pt_br: Deseja realmente adicionar %1 (%2) para a sua lista de ignorados?
tr: %1 kiþisini (%2) umursanmayanlar listesine almak istediðinize emin misiniz?

source: CMainWindow::&Yes
bg_bg: &Да
es: Si
fi: &Kyllä
it: &Sì
pl: &Tak
pt_br: &Sim
tr: Evet

source: CMainWindow::&No
bg_bg: &Не
es: &No
fi: &Ei
pl: &Nie
pt_br: &Não
tr: &Hayýr

source: CMainWindow::Are you sure you want to remove %1 (%2) from the '%3' group?
bg_bg: CMainWindow::Сигурен/сигурна ли сте, че искате да изтриете %1 (%2) от групата '%3'?
es: ¿Está seguro de que quiere eliminar a %1 (%2) del grupo '%3'?
fi: Haluatko varmasti poistaa käyttäjän %1 (%2) ryhmästä %3?
it: Sei sicuro di voler rimuovere %1 (%2) dal gruppo '%3'?
pl: Czy na pewno chcesz usun±æ %1 (%2) z grupy '%3'?
pt_br: Deseja realmente remover %1 (%2) do grupo '%3'?
tr: %1 kiþisini (%2) iletiþim listenizden silmek istediðinizden emin misiniz?

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Maintainer: Jon Keating Contributions by Dirk A. Mueller Original Author: Graham Roff http://www.licq.org #licq on irc.freenode.net %3 (%4) %5 contacts.
fi: Licq-versio %1%8. Qt GUI plugin -versio %2. Käännetty: %7 %6 Ylläpitäjä: Jon Keating Avustukset: Dirk A. Mueller Alkuperäinen kehittäjä: Graham Roff http://www.licq.org #licq serverillä irc.freenode.net %3 (%4) %5 kontaktia.
it: Licq versione %1%8. Qt GUI plugin versione %2. Compilato il: %7 %6 Maintainer: Jon Keating Contributi da Dirk A. Mueller Autore Originale: Graham Roff http://www.licq.org #licq on irc.freenode.net %3 (%4) %5 contatti. Traduzione Italiana by Salvo Caligiore http://www.geocities.com/caligiore UIN: 27434326.
pt_br: Licq versão %1%8. plugin Qt GUI versão %2. Compilado em: %7 %6 Mantenedor: Jon Keating Contribuições de: Dirk A. Mueller Autor Original: Graham Roff http://www.licq.org #licq em irc.freenode.net %3 (%4) %5 contatos.

source: CMainWindow::(with KDE support)
bg_bg: (с поддръжка за KDE)
es: (con soporte KDE)
fi: (KDE-tuki mukana)
it: (con supporto KDE)
pl: (z obs³ug± KDE)
pt_br: (com suporte à KDE)
tr: (KDE desteði ile)

source: CMainWindow::Unable to open extended icons file %1.
fi: Laajennusikonitiedostoa %1 ei voida avata.
it: Inabile ad aprire il file delle icone estese %1.
pt_br: Impossível abrir arquivo de ícones extendidos %1.

source: CMainWindow::Unable to open icons file %1.
bg_bg: Файлът с иконите не може да бъде отворен %1.
es: No se pudo abrir el fichero de iconos %1.
fi: Ikonitiedostoa %1 ei voida avata.
it: Inabile ad aprire il file delle icone %1.
pl: Nie mo¿na otworzyæ pliku ikon %1.
pt_br: Impossível abrir arquivo de ícones %1.
tr: ikon dosyasýný açamýyorumn%1.

source: CMainWindow::&Online
bg_bg: Включен
es: C&onectado
fi: &Online
it: &In linea
pl: &Online
pt_br: &Online
tr: &Baðlý

source: CMainWindow::&Away
bg_bg: Няма ме
es: &Ausente
fi: &Poissa
it: &Assente
pl: &Daleko
pt_br: &Ausente
tr: &Uzaktayým

source: CMainWindow::&Not Available
bg_bg: Липсвам в момента
es: &No Disponible
fi: &Ei paikalla
it: &Non diponibile
pl: &Niedostêpny
pt_br: &Não Disponível
tr: &Uygun Deðil

source: CMainWindow::O&ccupied
bg_bg: Зает съм!
es: O&cupado
fi: Va&rattu
it: O&ccupato
pl: Za&pracowany
pt_br: O&cupado
tr: Çalýþýyor

source: CMainWindow::&Do Not Disturb
bg_bg: Моля не ме безпокойте
es: No Molestar
fi: &Älä häiritse
it: Non &Disturbare
pl: &Zajêty
pt_br: Não &Perturbe
tr: Rahatsýz Etme

source: CMainWindow::Free for C&hat
bg_bg: Свободен за разговор
es: Disponible para C&harlar
fi: &Vapaa
it: Libero per C&hat
pl: C&hêtny do pogadania
pt_br: Livre para C&hat
tr: Sohbete Hazýr

source: CMainWindow::O&ffline
bg_bg: Изключен(а)
es: Desconectado
fi: O&ffline
pl: O&ffline
pt_br: O&ffline
tr: Baðlý deðil

source: CMainWindow::&Invisible
bg_bg: Невидим
es: &Invisible
fi: &Näkymätön
it: &Invisibile
pl: N&iewidzialny
pt_br: &Invisível
tr: &Görünmes

source: CMainWindow::Send &Message
bg_bg: Изпращане на съобщение
es: Enviar &Mensaje
fi: Lähetä &viesti
it: Invia &Messaggio
pl: Wiado&mo¶æ
pt_br: Enviar &Mensagem
tr: Ýleti gönder

source: CMainWindow::Send &URL
bg_bg: Изпращане на URL
fi: Lähetä &URL
it: Invia &URL
pt_br: Enviar &URL

source: CMainWindow::Send &Chat Request
es: Petición de &Charla
fi: Lähetä chat-&pyyntö
it: Invia Richiesta &Chat
pl: Pro¶bê o rozmowê
pt_br: Enviar Solicitação de &Chat
tr: Sohbet isteði

source: CMainWindow::Send &File Transfer
bg_bg: Изпращане на файл
es: Transferencia de &Ficheros
fi: Lähetä &tiedosto
it: Invia Trasferimento &File
pl: Plik
pt_br: Enviar &Transferência de Arquivo
tr: Dosya transferi isteði

source: CMainWindow::Send Contact &List
bg_bg: Изпращане списък с потребители
es: Enviar &Lista de Contactos
fi: Lähetä &kontakti
it: Invia &Lista Contatti
pl: &Listê kontaktów
pt_br: Enviar &Lista de Contatos
tr: Ýletiþim listesi gönder

source: CMainWindow::Send &Authorization
es: Enviar &Autorización
fi: Lähetä v&altuutus
it: Invia &Autorizzazione
pl: &Autoryzacjê
pt_br: Enviar &Autorização
tr: Yetkilendir

source: CMainWindow::Send Authorization Re&quest
fi: Lähetä valtuutusp&yyntö
it: Spedisci Richiesta Autorizzazione &q
pt_br: Solicitar A&utorização

source: CMainWindow::Send &SMS
bg_bg: Изпращане на SMS
fi: Lähetä tek&stiviesti
it: Invia &SMS
pt_br: Enviar &SMS

source: CMainWindow::Request &Secure Channel
es: Pedir Canal &Seguro
fi: Pyydä &suojattua yhteyttä
it: Richiedi Canale &Sicuro
pl: ¯±daj &bezpiecznego kana³u
pt_br: Solicitar Canal &Seguro
tr: Güvenli baðlantý iste

source: CMainWindow::&Info
bg_bg: Информация
es: &Información
fi: T&iedot
pl: &Informacje
pt_br: &Info
tr: &Bilgi

source: CMainWindow::View &History
bg_bg: История
es: Ver &Historia
fi: Näytä &historia
it: Vedi l'&History
pl: Poka¿ &historiê
pt_br: Exibir &Histórico
tr: Geçmiþe bak

source: CMainWindow::Status Info
bg_bg: Статус
es: Información de Estado
fi: Tilatiedot
it: Info di Stato
pl: Informacje o statusie
pt_br: Informação de Status
tr: Durum

source: CMainWindow::Unknown Packets
bg_bg: Непознати пакети
es: Paquetes Desconocidos
fi: Tuntemattomat paketit
it: Pacchetti Sconosciuti
pl: Nieznane pakiety
pt_br: Pacotes Desconhecidos
tr: Ne idüðü belirsiz paket

source: CMainWindow::Errors
bg_bg: Грешки
es: Errores
fi: Virheet
it: Errori
pl: B³êdy
pt_br: Erros
tr: Hata

source: CMainWindow::Warnings
bg_bg: Предупреждения
es: Advertencias
fi: Varoitukset
it: Avvertimenti
pl: Ostrze¿enia
pt_br: Alertas
tr: Uyarýlar

source: CMainWindow::Packets
bg_bg: Пакети
es: Paquetes
fi: Paketit
it: Pacchetti
pl: Pakiety
pt_br: Pacotes
tr: Paketler

source: CMainWindow::Set All
bg_bg: Всички
es: Activar Todos
fi: Aseta kaikki
it: Setta Tutto
pl: W³±cz wszystkie
pt_br: Definir Tudo
tr: Hepsini seç

source: CMainWindow::Clear All
bg_bg: Изчисти всичко
es: Desactivar Todos
fi: Tyhjennä kaikki
it: Cancella tutto
pl: Wy³±cz wszystko
pt_br: Limpar Tudo
tr: Tümünü temizle

source: CMainWindow::&View System Messages
bg_bg: Системни съобщения
es: &Ver Mensajes del Sistema
fi: Näytä järjestelmä&viestit
it: &Controlla Messaggi di Sistema
pl: &Poka¿ wiadomo¶ci systemowe
pt_br: &Visualizar Mensagens do Sistema
tr: Sistem mesajýný oku

source: CMainWindow::&Security/Password Options
bg_bg: Настройки на сигурността и паролата
fi: Turvallisuus/&salasana-asetukset
it: &Sicurezza/Opzioni Password
pt_br: Opções de &Segurança/Senha

source: CMainWindow::&Random Chat Group
es: Grupo de Charla Aleato&rio
fi: SokkoChatin &ryhmä
it: &Chat di Gruppo Casuale
pl: G&rupa losowej rozmowy
pt_br: &Grupo de Chat Aleatório
tr: &Rastgele sohbet grubu

source: CMainWindow::Debug Level
bg_bg: Ниво на трасиране
es: Nivel de Depuración
fi: Debug-taso
it: Livello di Debug
pl: Poziom logowania
pt_br: Nível de Depuração
tr: Hata ayýklama seviyesi

source: CMainWindow::&Add User
bg_bg: Добави потребител
es: &Añadir Usuario
fi: &Lisää käyttäjä
it: &Aggiungi Utente
pl: &Dodaj u¿ytkownika
pt_br: &Adicionar Usuário
tr: Kullanýcý Ekle

source: CMainWindow::S&earch for User
bg_bg: Търсене на потребител
es: Buscar usuario
fi: &Etsi käyttäjä
it: R&icerca per Utente
pl: Szukaj u¿ytkownika
pt_br: P&esquisar Usuário
tr: Kiþi ara

source: CMainWindow::A&uthorize User
bg_bg: Ауторизирай потребител
es: A&utorizar Usuario
fi: Valt&uuta käyttäjä
it: A&utorizza Utente
pl: A&utoryzuj u¿ytkownika
pt_br: A&utorizar Usuário
tr: Kiþiyi Yetkilendir

source: CMainWindow::Re&quest Authorization
fi: Pyydä &valtuutusta
it: Richiedi Autorizzazione (&q)
pt_br: Solicitar A&utorização

source: CMainWindow::R&andom Chat
es: Charla &Aleatoria
fi: SokkoCh&at
it: Chat C&asuale
pl: Losowa &rozmowa
pt_br: Chat &Aleatório
tr: Rastgele sohbet

source: CMainWindow::&Popup All Messages
bg_bg: Покажи всички съобщения
es: Elevar Todos los Mensajes
fi: &Ponnauta kaikki viestit
it: Com&parsa Tutti i messaggi
pl: Otwórz wszystkie wiadomo¶ci
pt_br: &Anunciar Todas as Mensagens
tr: Tüm iletileri göster

source: CMainWindow::Edit &Groups
bg_bg: Редактиране/Групи
es: Editar &Grupos
fi: Muokkaa &ryhmiä
it: Modifica &Gruppi
pl: Edytuj &grupy
pt_br: Editar &Grupos
tr: &Gruplarý düzenle

source: CMainWindow::Update All Users
bg_bg: Обновяване на всички потребители
es: Actualizar Todos los Usuarios
fi: Päivitä kaikki käyttäjät
it: Aggiorna Tutti gli Utenti
pl: Uaktualnij wszystkich u¿ytkowników
pt_br: Atualizar Todos os Usuários
tr: Tüm kiþileri güncelle

source: CMainWindow::Update Current Group
bg_bg: Обновяване на текущата група
es: Actualizar Grupo Actual
fi: Päivitä nykyinen ryhmä
it: Aggiorna il Gruppo Corrente
pl: Uaktualnij bie¿±c± grupê
pt_br: Atualizar Grupo Corrente
tr: Þu anki grubu güncelle

source: CMainWindow::&Redraw User Window
bg_bg: Преподреди потребителския позорец
es: &Redibujar Ventana de Usuario
fi: Pii&rrä käyttäjäikkuna uudelleen
it: &Ridisegna Finestra Utente
pl: &Od¶wie¿ okno u¿ytkowników
pt_br: &Redesenhar Janela de Usuário
tr: &Hauptfenster neu zeichnen

source: CMainWindow::&Save All Users
bg_bg: Запази всички потребители
es: Guardar Todo&s los Usuarios
fi: &Tallenna kaikki käyttäjät
it: &Salva tutti gli Utenti
pl: &Zapisz wszystkich u¿ytkowników
pt_br: &Salvar Todos os Usuários
tr: Tüm Kiþi'leri sakla

source: CMainWindow::Reg&ister User
bg_bg: Регистриране на потребител
es: Reg&istrar Usuario
fi: Rek&isteröi käyttäjä
it: Reg&istra Utente
pl: Zarejestruj u¿ytkown&ika
pt_br: Reg&istrar Usuário
tr: Kullanýcý kaydet

source: CMainWindow::&Hints
bg_bg: Съвети
es: Sugerencias
fi: &Vinkkejä
it: &Consigli
pl: &Wskazówki
pt_br: &Dicas
tr: &Ýpuçlarý

source: CMainWindow::&About
bg_bg: Относно
es: &Acerca de
fi: Tieto&a
pl: &Informacje
pt_br: &Sobre
tr: Hakkýnda

source: CMainWindow::&Statistics
bg_bg: &Статистики
es: E&stadísticas
fi: Tila&stot
it: &Statistiche
pl: &Statystyki
pt_br: E&statísticas
tr: Ýstatistikler

source: CMainWindow::System Functions
bg_bg: Системни функции
es: Funciones del Sistema
fi: Järjestelmätoiminnot
it: Funzioni di Sistema
pl: Funkcje systemowe
pt_br: Funções de Sistema
tr: Sistem Fonksiyonlarý

source: CMainWindow::User Functions
bg_bg: Потребителски функции
es: Funciones de Usuario
fi: Käyttäjätoiminnot
it: Funzioni Utente
pl: Funkcje u¿ytkowników
pt_br: Funções de Usuário
tr: Kiþi fonksiyonlarý

source: CMainWindow::&Status
bg_bg: &Статус
es: E&stado
fi: &Tila
it: &Stato
pl: &Status
pt_br: &Status
tr: Durum

source: CMainWindow::&Group
bg_bg: Група
es: &Grupos
fi: &Ryhmä
it: &Gruppo
pl: &Grupa
pt_br: &Grupo
tr: &Grup

source: CMainWindow::Set &Auto Response...
bg_bg: Постави автоматичен отговор
es: Configurar Respuesta &Automática...
fi: &Aseta autom. vastaus...
it: Setta Risposta &Automatica...
pl: Ustaw auto-odpowied¼...
pt_br: Definir Resposta &Automática...
tr: &Otomatik yanýt belirle

source: CMainWindow::&Network Window
bg_bg: Мрежова статистика
es: Venta&na de Red
fi: Verkko&loki
it: Fi&nestra di Rete
pl: Okie&nko sieciowe
pt_br: Janela de &Rede
tr: &Að penceresi

source: CMainWindow::&Mini Mode
bg_bg: Мини режим
es: Modo &Miniatura
fi: &Mini-moodi
it: &Modalità Minima
pl: Tryb &mini
pt_br: Modo &Mini
tr: &Ufacýk

source: CMainWindow::Show Offline &Users
bg_bg: Показвай и изключените потребители
es: Mostrar &Usuarios Desconectados
fi: Näytä o&ffline-käyttäjät
it: Mostra &Utenti Offline
pl: Poka¿ &u¿ytkowników offline
pt_br: Mostrar &Usuários Offline
tr: &Baðlý olmayanlarý da göster

source: CMainWindow::&Thread Group View
es: Vista de Grupos Gerárquica
fi: Säikeis&tä ryhmänäkymä
it: Visione in &Thread di Gruppo
pl: &Podzia³ na grupy
pt_br: Mostrar &Divisor de Grupos
tr: Grup görüntüsü

source: CMainWindow::&Options...
bg_bg: Настройки...
es: &Opciones...
fi: &Asetukset...
it: &Opzioni
pl: &Opcje...
pt_br: &Opções...
tr: &Seçenekler...

source: CMainWindow::S&kin Browser...
bg_bg: Скин менажер
es: Gestor de Temas...
fi: Ulkoa&suselain...
pl: Przegl±darka &skór...
pt_br: Navegador de S&kins...
tr: Görünüm ara

source: CMainWindow::&Plugin Manager...
bg_bg: Plugin менажер
es: Gestor de A&pliques...
fi: &Plugin-hallinta...
it: Gestore &Plugin...
pl: Mened¿er wtyczek...
pt_br: Gerenciador de &Plugins
tr: &Eklenti Yöneticisi...

source: CMainWindow::Sa&ve Settings
bg_bg: Запази настройките
es: Guardar Configuración
fi: &Tallenna asetukset
it: Sal&va Configurazione
pl: Zacho&waj ustawienia
pt_br: Sal&var Configurações
tr: &Ayarlarý sakla

source: CMainWindow::&Help
bg_bg: Помощ
es: Ayuda
fi: A&pua
it: Aiuto &H
pl: &Pomoc
pt_br: &Ajuda
tr: &Yardým

source: CMainWindow::E&xit
bg_bg: Из&ход
es: Salir
fi: &Ulos
it: Uscita &x
pl: Za&koñcz
pt_br: &Sair
tr: &Çýkýþ
