Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: RegisterUserDlg::The passwords don't seem to match.
bg_bg: Паролите не съвпадат.
es: Las contraseñas no coinciden.
fi: Salasanat eivät näytä täsmäävän.
it: Passwords non identiche
pl: Has³a nie s± identyczne.
pt_br: As senhas parecem ser diferentes.
tr: Die Passwörter stimmen nicht überein

source: RegisterUserDlg::Now please press the 'Back' button and try again.
es: Por favo, pulse el botón 'Atrás' para intentarlo otra vez.
fi: Paina "Takaisin" ja yritä uudelleen.
it: Per favore premi il bottone 'Back' e tenta ancora.
pl: Kliknij przycisk 'Wstecz' i spróbuj ponownie.
pt_br: Agora pressione o botão 'Voltar' e tente novamente.
tr: Drücken Sie 'Zurück' um es erneut zu versuchen.

source: RegisterUserDlg::Now please click 'Finish' to start the registration process.
es: Por favor, pulse 'Finalizar' para comenzar el proceso de registro.
fi: Paina "Valmis" aloittaaksesi rekisteröimisen.
it: Ora clicca su 'Finish' per iniziare il processo di registrazione.
pl: Kliknij przycisk 'Zakoñcz' ¿eby rozpocz±æ proces rejestracji.
pt_br: Agora clique em 'Finalizar' para iniciar o processo de registro.
tr: Drücken Sie 'Fertigstellen', um den Registrierungsprozeß zu starten.

source: RegisterUserDlg::Invalid UIN. Try again.
bg_bg: Невалиден UIN. Опитайте отново.
es: UIN inválida. Pruebe otra vez.
fi: Virheellinen UIN. Yritä uudelleen.
it: UIN Invalido. Tenta ancora.
pl: B³êdny UIN. Spróbuj jeszcze raz.
pt_br: UIN Inválido. Tente novamente.
tr: Falsche UIN. Versuchen Sie erneut.

source: RegisterUserDlg::Registered succesfully. Now log on and update your personal info.
bg_bg: Вие се регистрирахте успешно. Сега се свържете и обновете вашата персонална информация.
es: Registro satisfactorio. Ahora identifíquese en el sistema y actualice su informació personal.
fi: Rekisteröiminen onnistui. Kirjaudu sisään ja päivitä henkilökohtaiset tietosi.
it: Registrazione con successo. Ora accedi e aggiorna le tue informazioni personali.
pl: Rejestracja zakoñczona. Teraz zaloguj siê i uaktualnij dane osobiste.
pt_br: Registrado com sucesso. Agora efetue login e atualize sua informação pessoal.
tr: Erfolgreich registriert. Melden Sie sich jetzt an, und aktualisieren Sie Ihre persvnlichen Informationen.

source: RegisterUserDlg::User Registration in Progress...
bg_bg: Регистриране ...
es: Registro de Usuario en Proceso...
fi: Rekisteröinti käynnissä...
it: Registrazione Utente in progresso...
pl: Rejestracja w toku...
pt_br: Registro de Usuário em Andamento...
tr: User Registrierung ...

source: RegisterUserDlg::Invalid password, must be between 1 and 8 characters.
fi: Kelvoton salasana, pituus täytyy olla 1-8 kirjainta.
it: Password non valida , deve essere compresa fra 1 e 8 caratteri
pt_br: Senha inválida, precisa ter entre 1 e 8 caracteres.

source: ReqAuthDlg::Licq - Request Authorization
fi: Licq - valtuutuspyyntö
it: Licq - Richiedi Autorizzazione
pt_br: Licq - Solicitar Autorização

source: ReqAuthDlg::Request authorization from (UIN):
fi: Ano valtuutusta käyttäjältä (UIN):
it: Richiedi autorizzazione da (UIN):
pt_br: Solicitar autorização de (UIN):

source: ReqAuthDlg::Request
fi: Pyydä
it: Richiesta
pt_br: Solicitar

source: ReqAuthDlg::&Ok
fi: &Ok
pt_br: &Ok

source: ReqAuthDlg::&Cancel
fi: &Peruuta
pt_br: &Cancelar

source: SearchUserDlg::Licq - User Search
bg_bg: Търсене на потребител
es: Licq - Búsqueda de Usuarios
fi: Licq - käyttäjähaku
it: Licq - Ricerca Utenti
pl: Licq - wyszukiwanie u¿ytkowników
pt_br: Licq - Pesquisa de Usuário
tr: Licq - User Suche

source: SearchUserDlg::Alias:
bg_bg: Прякор:
es: Alias:
fi: Käyttäjätunnus:
pl: Pseudonim:
pt_br: Apelido:
tr: Alias:

source: SearchUserDlg::First Name:
bg_bg: Име:
es: Nombre:
fi: Etunimi:
it: Nome:
pl: Imiê:
pt_br: Primeiro Nome:
tr: Vorname:

source: SearchUserDlg::Last Name:
bg_bg: Фамилия:
es: Apellidos:
fi: Sukunimi:
it: Cognome:
pl: Nazwisko:
pt_br: Último Nome:
tr: Nachname:

source: SearchUserDlg::Age Range:
bg_bg: Възрастова група:
fi: Ikähaarukka:
it: Range età:
pt_br: Intervalo de Idade:

source: SearchUserDlg::Unspecified
bg_bg: Не е указан
fi: Ei määritelty
it: Non Specificato
pl: Brak danych
pt_br: Não Especificado

source: SearchUserDlg::Gender:
bg_bg: Пол:
fi: Sukupuoli:
it: Genere:
pl: P³eæ:
pt_br: Sexo:

source: SearchUserDlg::Female
bg_bg: Женски
fi: Nainen
it: Femminile
pl: Kobieta
pt_br: Feminino

source: SearchUserDlg::Male
bg_bg: Мъжки
fi: Mies
it: Maschile
pl: Mê¿czyzna
pt_br: Masculino

source: SearchUserDlg::Language:
bg_bg: Език:
fi: Kieli:
it: Lingua:
pl: Jêzyk:
pt_br: Linguagem:

source: SearchUserDlg::City:
bg_bg: Град:
fi: Kaupunki:
it: Città:
pl: Miasto:
pt_br: Cidade:

source: SearchUserDlg::State:
bg_bg: Щат:
fi: Osavaltio:
it: Stato:
pl: Stan:
pt_br: Estado:

source: SearchUserDlg::Country:
bg_bg: Държава:
fi: Maa:
it: Nazione:
pl: Kraj:
pt_br: País:

source: SearchUserDlg::Company Name:
bg_bg: Фирма:
fi: Yrityksen nimi:
it: Nome Compagnia:
pl: Nazwa firmy:
pt_br: Nome da Empresa:

source: SearchUserDlg::Company Department:
bg_bg: Отдел:
fi: Yrityksen osasto:
it: Dipartimento Compagnia:
pl: Wydzia³ w firmie:
pt_br: Departamento da Empresa:

source: SearchUserDlg::Company Position:
bg_bg: Позиция:
fi: Titteli:
it: Posizione Compagnia:
pl: Stanowisko:
pt_br: Posição da Empresa:

source: SearchUserDlg::Email Address:
bg_bg: E-Mail адрес:
es: Dirección de Correo-E:
fi: Sähköpostiosoite:
it: Indirizzo Email:
pl: Adres e-mail:
pt_br: Endereço de E-mail:
tr: eMail Adresse:

source: SearchUserDlg::Keyword:
fi: Avainsana:
it: Parola Chiave:
pt_br: Palavra Chave:

source: SearchUserDlg::Return Online Users Only
fi: Hae vain online-käyttäjiä
it: Mostra solo Utenti In Linea
pt_br: Retornar Apenas Usuários Online

source: SearchUserDlg::&Whitepages
fi: &Valkoiset sivut
pl: &Bia³e strony
pt_br: Páginas &Brancas

source: SearchUserDlg::UIN#:
bg_bg: UIN:
es: UIN:
fi: UIN#:
pl: UIN#:
pt_br: UIN#:
tr: UIN#:

source: SearchUserDlg::&Uin#
bg_bg: &UIN#
es: &UIN
fi: &Uin#
pl: &UIN#
pt_br: &Uin#
tr: &UIN#

source: SearchUserDlg::&Search
bg_bg: Дирене
es: Bu&scar
fi: Et&si
it: &Cerca
pl: &Szukaj
pt_br: &Procurar
tr: &Suchen

source: SearchUserDlg::Reset Search
es: Reiniciar Búsqueda
fi: Nollaa haku
it: Resetta Ricerca
pl: Nowe wyszukiwanie
pt_br: Redefinir Pesquisa
tr: Erneut suchen

source: SearchUserDlg::&Done
bg_bg: Готово
es: Aceptar
fi: &Valmis
it: &Fatto
pl: &Gotowe
pt_br: Pron&to
tr: Fertig

source: SearchUserDlg::Enter search parameters and select 'Search'
es: Introduzca los parámetros de la búsqueda y pulse 'Buscar'
fi: Anna hakuparametrit ja valitse 'Etsi'
it: Metti i parametri di ricerca e seleziona 'Cerca'
pl: Wpisz parametry poszukiwania i wybierz 'Szukaj'
pt_br: Digite os parâmetros e pressione 'Procurar'
tr: Geben Sie die Suchparameter ein, und drücken Sie 'Suchen'

source: SearchUserDlg::A&lert User
es: Avisar Usuario
fi: I&lmoita käyttäjälle
it: A&vvisa Utente
pl: &Powiadom u¿ytkownika
pt_br: A&lertar Usuário
tr: Benachrichtige User

source: SearchUserDlg::&Add User
bg_bg: Добави потребител
es: &Añadir Usuario
fi: Li&sää käyttäjä
it: &Aggiungi Utente
pl: &Dodaj
pt_br: &Adicionar Usuário
tr: User hinzufügen

source: SearchUserDlg::Cancel
bg_bg: Отказ
es: Cancelar
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: Abbruch

source: SearchUserDlg::Searching (this can take awhile)...
es: Buscando (puede llevar un rato)...
fi: Etsitään (tämä voi viedä hetken)...
it: Ricerca in corso (Prenderà qualche minuto)...
pl: Wyszukiwanie (to mo¿e trochê potrwaæ)...
pt_br: Pesquisando (isto pode demorar um pouco)...
tr: Suche (das kann eine Weile dauern)...

source: SearchUserDlg::Search complete.
fi: Haku tehty.
it: Ricerca completata.
pt_br: Pesquisa completa.

source: SearchUserDlg::More users found. Narrow search.
es: Se encontraron más usuarios. Refine la búsqueda.
fi: Käyttäjiä löytyi enemmän. Tarkenna hakua.
it: Troppi utenti trovati. Restringi la ricerca.
pl: Znaleziono wielu u¿ytkowników. Sprecyzuj wymagania.
pt_br: Mais usuários encontrados. Especifique melhor a busca.
tr: Mehr User gefunden. Suche weiter eingrenzen.

source: SearchUserDlg::%1 more users found. Narrow search.
fi: %1 käyttäjää löytyi lisää. Tarkenna hakua.
it: SearchUserDlg::più di %1 utenti trovati. Restringi la ricerca.
pl: Znaleziono jeszcze %1 u¿ytkowników. Sprecyzuj wymagania.
pt_br: Mais %1 usuários encontrados. Especifique melhor sua busca.

source: SearchUserDlg::Search failed.
es: La búsqueda fracasó.
fi: Haku epäonnistui.
it: Ricerca Fallita.
pl: Nic nie znaleziono.
pt_br: Pesquisar falhou.
tr: Suche fehlgeschlagen.

source: SearchUserDlg::&Add %1 Users
bg_bg: Добави %1 потребитела
es: &Añadidos %1 Usuarios
fi: &Lisää %1 käyttäjää
it: &Aggiungi %1 Utenti
pl: D&odaj %1 u¿ytkowników
pt_br: &Adicionar %1 Usuários
tr: %1 User hinzufügen

source: SearchUserView::Alias
bg_bg: Прякор
es: Alias
fi: Käyttäjätunnus
pl: Pseudonim
pt_br: Apelido
tr: Alias

source: SearchUserView::UIN
bg_bg: UIN
es: UIN
fi: UIN
pl: UIN
pt_br: UIN
tr: UIN

source: SearchUserView::Name
bg_bg: Име
es: Nombre
fi: Nimi
it: Nome
pl: Imiê
pt_br: Nome
tr: Name

source: SearchUserView::Email
bg_bg: E-Mail
es: Correo-E
fi: Sähköposti
pl: E-mail
pt_br: E-mail
tr: eMail

source: SearchUserView::Status
bg_bg: Статус
fi: Tila
it: Stato
pt_br: Status

source: SearchUserView::Sex & Age
bg_bg: Пол и Възраст
fi: Sukupuoli & ikä
it: Sesso & Età
pt_br: Sexo & Idade

source: SearchUserView::Authorize
fi: Valtuuta
it: Autorizzazione
pt_br: Autorizar

source: SearchUserView::Offline
bg_bg: Изключен
fi: Offline
pt_br: Offline

source: SearchUserView::Online
bg_bg: Включен
fi: Online
it: In linea
pt_br: Online

source: SearchUserView::Unknown
fi: Tuntematon
it: Sconosciuto
pt_br: Desconhecido

source: SearchUserView::F
bg_bg: Ж
fi: N
pt_br: F

source: SearchUserView::M
bg_bg: М
fi: M
pt_br: M

source: SearchUserView::No
fi: Ei

source: SearchUserView::Yes
fi: Kyllä

source: SecurityDlg::Options
bg_bg: Настройки
es: Opciones
fi: Asetukset
it: Opzioni
pl: Opcje
pt_br: Opções
tr: Optionen

source: SecurityDlg::Password/UIN settings
bg_bg: Настроики на парола/UIN
fi: Salasana/UIN -asetukset
it: Configurazione password/UIN
pt_br: Configurações de Senha/UIN

source: SecurityDlg::&Uin:
bg_bg: &UIN
fi: &Uin:
pt_br: &Uin:

source: SecurityDlg::Enter the UIN which you want to use. Only available if "Local changes only" is checked.
fi: Kirjoita UIN jota haluat käyttää. Käytössä vain jos "Muutokset vain paikallisesti" on valittuna.
it: Immetti l'UIN che tu vuoi usare. Disponibile solo se "Solo cambiamenti Locali" è settato.
pt_br: Digite o UIN que você deseja usar. Disponível apenas se "Mudanças Locais Apenas" estiver marcado.

source: SecurityDlg::&Password:
bg_bg: &Парола
fi: &Salasana:
pt_br: &Senha:

source: SecurityDlg::Enter your ICQ password here.
bg_bg: Тук напиши твоята ICQ парола.
fi: Kirjoita ICQ-salasanasi tähän.
it: Immetti la tua passoword ICQ qui
pt_br: Digite sua senha do ICQ aqui.

source: SecurityDlg::&Verify:
bg_bg: П%отвърди
fi: &Vahvista:
pt_br: &Verificar:

source: SecurityDlg::Verify your ICQ password here.
bg_bg: Потвърди твоята ICQ парола тук.
fi: Vahvista ICQ-salasanasi tähän.
it: Verifica la password ICQ qui.
pt_br: Verifique sua senha do ICQ aqui.

source: SecurityDlg::&Local changes only
fi: Muutokset vain paika&llisesti
it: Cambiamenti solo &Locali
pt_br: Mudanças &Locais Apenas

source: SecurityDlg::If checked, password/UIN changes will apply only on your local computer. Useful if your password is incorrectly saved in Licq.
fi: Jos tämä on rastittuna, salasana/UIN -muutokset tehdään vain tietokoneellesi. Tämä on hyödyllinen jos salasanasi on tallennettu väärin Licq:hon.
it: Se settato, cambiamenti di password/UIN saranno applicati solo sul tuo computer locale. utile se la tua password non è correttamente salvata in Licq.
pt_br: Se marcado, mudanças de senha/UIN serão aplicadas somente ao computador local. Útil se sua senha foi salva de forma incorreta no Licq.

source: SecurityDlg::Authorization Required
es: Necesita Autorización
fi: Valtuutus tarvitaan
it: Autorizzazione Richiesta
pl: Wymagana autoryzacja
pt_br: Autorização Requerida
tr: Authorisierung benötigt

source: SecurityDlg::Determines whether regular ICQ clients require your authorization to add you to their contact list.
fi: Määrää tuleeko tavallisten ICQ-ohjelmien vaatia sinulta valtuutusta, jotta he voisivat lisätä sinut kontaktilistaansa.
it: Determina se i clienti regolari ICQdevono avere la tua autorizzazione per aggiungerti nella loro lista contatti.
pl: Okre¶la czy inni musz± prosiæ ciê o autoryzacjê, ¿eby dodaæ ciê do swojej listy kontaktów.
pt_br: Determina quando clientes regulares de ICQ precisam solicitar sua autorização para adicioná-lo às suas listas de contato.
tr: Bestimmt, ob normale ICQ Clients Ihre Authorisierung benötigen, um Sie zu ihrer Kontaktliste hinzuzufügen.

source: SecurityDlg::Web Presence
es: Presencia Web
fi: Näkyvyys webissä
it: Presenza Web
pl: Obecno¶æ WWW
pt_br: Presença Web
tr: Web Präsenz

source: SecurityDlg::Web Presence allows users to see if you are online through your web indicator.
fi: Näkyvyys webissä mahdollistaa muiden nähdä webin kautta, oletko onlinessa.
it: Presenza Web permette agli utenti di vedere se tu sei in linea per mezzo del tuo indicatore web.
pt_br: Presença Web permite que usuários vejam se você está online através do seu indicador web.

source: SecurityDlg::Hide IP
bg_bg: Скрито IP
fi: Piilota IP
it: Nascondi IP
pl: Ukrywaj IP
pt_br: Ocultar IP
tr: IP Verstecken

source: SecurityDlg::Hide IP stops users from seeing your IP address. It doesn't guarantee it will be hidden though.
bg_bg: Тази опция би трябвало да скрива вашето IP от другите потребители.
fi: Piilota IP estää muita käyttäjiä näkemästä IP-osoitettasi. Tämä ei kuitenkaan takaa sitä, että se on todella piilotettu.
it: Nasconde IP impedisce agli utenti di vedere il tuo indirizzo IP. Non è garantito che funzioni.
pt_br: Ocultar o IP faz com que os usuários não vejam seu endereço IP. Mas isso não garante que ele será totalmente ocultado.

source: SecurityDlg::&Update
bg_bg: Обнови
es: Act&ualizar
fi: &Päivitä
it: &Aggiorna
pl: &Zapisz
pt_br: At&ualizar
tr: Auffrischen

source: SecurityDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Abbruch

source: SecurityDlg::ICQ Security Options
bg_bg: ICQ настоики на сигурността
es: Opciones de Seguridad de ICQ
fi: ICQ:n turvallisuusasetukset
it: Opzioni di Sicurezza ICQ
pl: Opcje bezpieczeñstwa ICQ
pt_br: Opções de Segurança do ICQ
tr: ICQ Sicherheits-Optionen

source: SecurityDlg::Invalid password, must be between 1 and 8 characters.
bg_bg: Невалидна парола, трябва да бъде между 1 и 8 символа.
fi: Kelvoton salasana, pituus täytyy olla 1-8 kirjainta.
it: Passoword invalida, deve essere compresa fra 1 e 8 caratteri.
pt_br: Senha inválida, precisa ter entre 1 e o caracteres.

source: SecurityDlg::Passwords do not match, try again.
bg_bg: Паролите не съвпадат, моля опитаите отново
fi: Salasanat eivät täsmää, yritä uudelleen.
it: Corrispondenza fra password non trovata,prova di nuovo.
pt_br: Senhas não combinam, tente novamente.

source: SecurityDlg::You need to be connected to the ICQ Network to change the settings.
fi: Muuttaaksesi näitä asetuksia sinulla tulee olla yhteys ICQ-verkkoon.
it: E' necessario essere connessi alla Rete ICQ per cambiare le impostazioni.
pl: Musisz byæ po³±czony z sieci± ICQ ¿eby zmieniæ te ustawienia.
pt_br: Você precisa estar conectado à Rede ICQ para mudar as configurações.
tr: Sie müssen mit dem ICQ-Netzwerk verbunden sein, um die Einstellungen zu ändern.

source: SecurityDlg::ICQ Security Options [Setting...]
es: Opciones de Seguridad de ICQ [Configurando...]
fi: ICQ:n turvallisuusasetukset [asetetaan...]
it: Opzioni di Sicurezza ICQ [Configurazione...]
pl: Opcje bezpieczeñstwa ICQ [ustawianie...]
pt_br: Opções de Segurança do ICQ [Definindo...]
tr: Setze ICQ Sicherheits-Optionen...

source: SecurityDlg::failed
bg_bg: неуспешно
es: fallo
fi: epäonnistui
it: fallito
pl: próba nieudana
pt_br: falhou
tr: fehlgeschlagen

source: SecurityDlg::Setting security options failed.
fi: Turvallisuusasetuksien asetus epäonnistui.
it: Configurazioni delle opzioni di sicurezza fallita.
pt_br: Definição de opções de segurança falhou.

source: SecurityDlg::Changing password failed.
fi: Salasanan vaihto epäonnistui.
it: Cambio password fallito.
pt_br: Alteração de senha falhou.

source: SecurityDlg::timed out
es: tiempo excedido
fi: aikakatkaisu
it: tempo esaurito
pl: brak odpowiedzi
pt_br: tempo esgotado
tr: Zeitüberschreitung

source: SecurityDlg::Timeout while setting security options.
fi: Aikakatkaisu turvallisuusasetuksia asetettaessa.
it: Tempo scaduto durante il cambiamento della configurazione delle opzioni di sicurezza.
pt_br: Tempo esgotado enquanto definia as opções de segurança.

source: SecurityDlg::Timeout while changing password.
fi: Aikakatkaisu salasanaa vaihdettaessa.
it: Tempo scaduto durante il cambiamento della password.
pt_br: Tempo esgotado enquanto alterava a senha.

source: SecurityDlg::error
bg_bg: грешка
es: error
fi: virhe
it: Errore
pl: b³±d
pt_br: erro
tr: Fehler

source: SecurityDlg::Internal error while setting security options.
fi: Sisäinen virhe turvallisuusasetuksia asetettaessa.
it: Errore interno durante la configurazione dell'opzione di sicurezza
pt_br: Erro interno ao definir opções de segurança.

source: SecurityDlg::Internal error while changing password.
bg_bg: Вътрешна грешка, докато се променяше паролата.
fi: Sisäinen virhe salasanaa vaihdettaessa.
it: Errore interno durante il cambiamento password
pt_br: Erro interno ao alterar a senha.

source: SecurityDlg::ICQ Security Options [Setting...
es: Opciones de Seguridad de ICQ [Configurando...
fi: ICQ:n turvallisuusasetukset [asetetaan...
it: Opzioni di Sicurezza ICQ [Configurazione...]
pl: Opcje bezpieczeñstwa ICQ [ustawianie...
pt_br: Opções de Segurança do ICQ [Definindo...
tr: Setze ICQ Sicherheits-Optionen...

source: ShowAwayMsgDlg::&Show Again
bg_bg: Покажи отново
es: Mo&strar Otra Vez
fi: Näytä vie&sti uudelleen
it: &Mostra Ancora
pl: &Poka¿ ponownie
pt_br: Mo&strar Novamente
tr: Erneut anzeigen

source: ShowAwayMsgDlg::%1 Response for %2
bg_bg: %1 отговор за %2
es: %1 Respuesta para %2
fi: Käyttäjän %1 vastaus käyttäjälle %2
it: %1 Risposta per %2
pl: Odpowied¼, gdy %2 jest %1
pt_br: Reposta %1 para %2
tr: %1 Antwort für %2

source: ShowAwayMsgDlg::&Ok
bg_bg: Добре
es: Aceptar
fi: &Ok
pl: &OK
pt_br: &Ok
tr: &OK

source: ShowAwayMsgDlg::refused
bg_bg: отказ
fi: kieltäytyi
it: rifiutata
pt_br: recusado

source: ShowAwayMsgDlg::failed
bg_bg: неуспешно
es: fallo
fi: epäonnistui
it: fallito
pl: próba nieudana
pt_br: falhou
tr: fehlgeschlagen

source: ShowAwayMsgDlg::timed out
es: tiempo excedido
fi: aikakatkaisu
it: tempo esaurito
pl: brak odpowiedzi
pt_br: tempo esgotado
tr: Zeitüberschreitung

source: ShowAwayMsgDlg::error
bg_bg: грешка
es: error
fi: virhe
it: Errore
pl: b³±d
pt_br: erro
tr: Fehler

source: SkinBrowserDlg::Skin selection
fi: Nahan valinta
pt_br: Seleção de skin

source: SkinBrowserDlg::Preview
fi: Esikatselu
it: Anteprima
pt_br: Pré-visualizar

source: SkinBrowserDlg::S&kins:
fi: &Nahat:
pt_br: S&kins:

source: SkinBrowserDlg::Use this combo box to select one of the available skins
fi: Käytä tätä valintatyökalua valitseaksesi yhden saatavilla olevista nahoista
it: Utilizza questo combo box per selezionare uno skin disponibile
pt_br: Use esta caixa de combinação para selecionar uma das skins disponíveis

source: SkinBrowserDlg::&Icons:
fi: &Kuvakkeet:
pt_br: &Ícones

source: SkinBrowserDlg::Use this combo box to select one of the available icon sets
fi: Käytä tätä valintatyökalua valitseaksesi yhden saatavilla olevista kuvakevalikoimista
it: Utilizzaquesta combo box per selezionare una delle gli insiemi di icone disponibili.
pt_br: Use esta caixa de combinação para selecionar uma das definições de ícones disponíveis.

source: SkinBrowserDlg::E&xtended Icons:
fi: &Lisäkuvakkeet:
it: Icone Estese &x:
pt_br: Ícones E&stendidos:

source: SkinBrowserDlg::Use this combo box to select one of the available extended icon sets
fi: Käytä tätä valintatyökalua valitseaksesi yhden saatavilla olevista lisäkuvakevalikoimista
it: Utilizza questa combo box per selezionare uno degli insiemi di icone disponibili
pt_br: Use esta caixa de combinação para selecionar uma das definições de ícones estendidos disponíveis

source: SkinBrowserDlg::Skin:
fi: Nahka:
pt_br: Skin:

source: SkinBrowserDlg::Icons:
fi: Kuvakkeet:
pt_br: Ícones:

source: SkinBrowserDlg::Extended Icons:
fi: Lisäkuvakkeet:
it: Icone Estese:
pt_br: Ícones Estendidos:

source: SkinBrowserDlg::&Edit Skin
fi: &Muokkaa nahkaa
pt_br: &Editar Skin

source: SkinBrowserDlg::&Ok
fi: &Ok
pt_br: &Ok

source: SkinBrowserDlg::&Apply
bg_bg: Приложи
es: &Aplicar
fi: &Käytä
it: &Applica
pl: &Zastosuj
pt_br: &Aplicar
tr: Übernehmen

source: SkinBrowserDlg::&Cancel
fi: &Peruuta
pt_br: &Cancelar

source: SkinBrowserDlg::Error
bg_bg: Грешки
es: Error
fi: Virhe
it: Errore
pl: B³±d
pt_br: Erro
tr: Fehler

source: SkinBrowserDlg::Unable to open icons file %1 Iconset '%2' has been disabled.
fi: Ei voi avata kuvaketiedostoa %1 Kuvakevalikoima '%2' on poissa käytöstä.
it: Inabile ad aprire il file delle icone %1 L'insieme delle icone'%2' è stato diabilitato.
pt_br: Impossível abrir arquivo de ícones %1 Definição de ícones '%2' foi desabilitada.

source: SkinBrowserDlg::Unable to open extended icons file %1 Extended Iconset '%2' has been disabled.
fi: Ei voi avata lisäkuvaketiedostoa %1 Lisäkuvakevalikoima '%2' on poissa käytöstä.
it: Inabile ad aprire file delle icone estese %1 L'insieme delle icone estese '%2' è stato disabilitato.
pt_br: Impossível abrir arquivo de ícones estendido %1 Definição de Ícones Estendidos '%2' foi desabilitada.

source: SkinBrowserDlg::Licq Skin Browser
bg_bg: Licq скин менажер
es: Selector de Temas Licq
fi: Licq-nahkaselain
pl: Przegl±darka skór Licq
pt_br: Navegador de Skins do Licq
tr: Licq Skin-Browser

source: SkinBrowserDlg::Unable to open icons file %1
fi: Ei voi avata kuvaketiedostoa %1
it: Inabile ad aprire il file delle icone %1
pt_br: Impossível abrir arquivo de ícones %1

source: SkinBrowserDlg::Unable to open extended icons file %1
fi: Ei voi avata lisäkuvaketiedostoa %1
it: Inabile ad aprire file delle icone estese %1
pt_br: Impossível abrir arquivo de ícones estendidos %1

source: SkinBrowserDlg::E&moticons
fi: Hy&miöt

source: SkinBrowserDlg::Use this combo box to select one of the available emoticon icon sets
fi: Käytä tätä valintatyökalua valitseaksesi yhden saatavilla olevista hymiövalikoimista

source: SkinBrowserDlg::Emoticons:
fi: Hymiöt:

source: UserCodec::Unicode
fi: Unicode

source: UserCodec::Arabic
fi: arabia

source: UserCodec::Baltic
fi: balttilainen

source: UserCodec::Central European
fi: keski-eurooppalainen

source: UserCodec::Chinese
fi: kiina

source: UserCodec::Chinese Traditional
fi: kiina perinteinen

source: UserCodec::Cyrillic
fi: kyrillinen

source: UserCodec::Esperanto
fi: esperanto

source: UserCodec::Greek
fi: kreikka

source: UserCodec::Hebrew
fi: heprea

source: UserCodec::Japanese
fi: japani

source: UserCodec::Korean
fi: korea

source: UserCodec::Western European
fi: länsi-eurooppalainen

source: UserCodec::Tamil
fi: tamil

source: UserCodec::Thai
fi: thai

source: UserCodec::Turkish
fi: turkki

source: UserCodec::Ukrainian
fi: ukraina

source: UserEventCommon::Status:
bg_bg: Статус:
es: Estado:
fi: Tila:
it: Stato
pl: Status:
pt_br: Status:
tr: Status:

source: UserEventCommon::Time:
bg_bg: Време
es: Hora:
fi: Aika:
it: Tempo:
pl: Czas:
pt_br: Tempo:
tr: Zeit:

source: UserEventCommon::Open / Close secure channel
bg_bg: Отвори / Затвори сигурен канал
fi: Avaa / sulje suojattu yhteys
it: Apri/Chiudi canale sicuro
pt_br: Abrir / Fechar canal seguro
