Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: OptionsDlg::Make the user window transparent when there is no scroll bar
fi: Tee käyttäjäikkuna läpinäkyväksi kun vierityspalkkia ei ole
it: Fa la finestra utente trasparente quando non c'è la scroll bar
pl: Okno u¿ytkowników jest przezroczyste, je¿eli nie ma paska przewijania
pt_br: Torna a janela de usuário transparente quando não existe nenhuma barra de rolagem
tr: Mache das User-Fenster transparent, wenn kein Rollbalken vorhanden ist

source: OptionsDlg::Use Font Styles
es: Usar Estilos de Fuente
fi: Käytä fonttityylejä
it: Usa Stile Font
pl: U¿ywaj styli czcionek
pt_br: Usar Estilos de Fontes
tr: Verwende Zeichensatz-Style

source: OptionsDlg::Use italics and bold in the user list to indicate special characteristics such as online notify and visible list
fi: Käytä kursivointia sekä lihavointia käyttäjälistassa korostamaan erikoismerkityksiä kuten online-huomautusta tai "Näkyvä"-listassa olemista
it: Usa corsivo e grassetto nella lista utenti per indicare caratteristiche specialicome la notifica In Linea e la lista visibili
pl: U¿ywaj kursywy i pogrubienia na li¶cie u¿ytkowników ¿eby oznaczyæ specjalne cechy, takie jak powiadomienie przy przej¶ciu online i lista 'widzialnych'
pt_br: Usar itálico e negrito na lista de usuários paraindicar características especiais como notificação online e lista visível
tr: Verwende kursiv und Fettdruck in der User-Liste, um spezielle Charakteristika, wie Online-Meldung und Visible-Liste darzustellen.

source: OptionsDlg::Blink All Events
fi: Vilkuta kaikkia tapahtumia
it: Lampeggia tutti gli Eventi
pt_br: Piscar Todos os Eventos

source: OptionsDlg::All incoming events will blink
fi: Kaikki tulevat tapahtumat vilkkuvat
it: Tutti gli eventi sopraggiunti lampeggeranno
pt_br: Todos os novos eventos irão piscar

source: OptionsDlg::Blink Urgent Events
fi: Vilkuta tärkeät tapahtumat
it: Lampeggia Eventi Urgenti
pt_br: Piscar Eventos Urgente

source: OptionsDlg::Only urgent events will blink
fi: Vain tärkeät tapahtumat vilkkuvat
it: Solo gli eventi urgenti lampeggeranno
pt_br: Apenas eventos urgentes irão piscar

source: OptionsDlg::Allow scroll bar
es: Permitir barra de desplazamiento
fi: Salli vierityspalkki
it: Permetti la scroll bar
pl: Pozwól na pasek przewijania
pt_br: Permitir barra de rolagem
tr: Erlaube Bildlaufleiste

source: OptionsDlg::Allow the vertical scroll bar in the user list
es: Permitir la aparición de la barra de desplazamiento vertical en la lista de usuarios
fi: Salli pystysuuntainen vierityspalkki käyttäjälistalla
it: Permetti la scroll bar verticale nella lista utente
pl: Pozwala na pojawienie siê pionowego paska przewijania na li¶cie u¿ytkowników
pt_br: Permitir a barra de rolagem vertical na lista de usuários
tr: Erlaube vertikale Bildlaufleiste

source: OptionsDlg::Show Extended Icons
es: Mostrar Íconos Extendidos
fi: Näytä laajennusikonit
it: Mostra Icone Estese
pl: Poka¿ rozszerzone ikony
pt_br: Mostrar Ícones Estendidos
tr: Zeige erweiterte Icons

source: OptionsDlg::Show birthday, invisible, and custom auto response icons to the right of users in the list
es: Mostrar íconos para la fecha de nacimiento, invisible y respuesta automática a la derecha de los usuarios en la lista
fi: Näytä syntymäpäivä-, näkymättömyys- ja oma automaattinen vastaus -ikoni käyttäjän oikealla puolella listalla
it: Mostra le icone compleanno, invisibile, e risposta automatica personalizzata alla destra degli utenti nella lista
pl: Pokazuje ikony urodzin, niewidzialno¶ci i oddzielnej auto-odpowiedzi na prawo od u¿ytkowników na li¶cie
pt_br: Mostrar ícones de aniversário, invisível. e resposta automática personalizada à direita dos usuários na lista
tr: Zeige Geburtstag, unsichtbar und angepaßte Auto-Antwort in der Liste rechts neben den Nutzern.

source: OptionsDlg::Frame Style:
es: Estilo del Marco:
fi: Kehystyyppi:
pl: Styl ramek:
pt_br: Estilo do Quadro:
tr: Rahmenstil:

source: OptionsDlg::Override the skin setting for the frame style of the user window: 0 (No frame), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Sunken) + 240 (Shadow)
es: Utilizar este estilo para el marco de la ventana de usuario en lugar del predeterminado por el tema: 0 (Sin marco), 1 (Caja), 2 (Panel), 3 (WinPanel) + 16 (Liso), 32 (Elevado), 48 (Hundido) + 240 (Sombreado)
fi: Korvaa nahan asetukset käyttäjäikkunan kehystyylille: 0 (ei kehystä), 1 (laatikko), 2 (paneeli), 3 (WinPaneeli) + 16 (tyhjä), 32 (kohotettu), 48 (upotettu) + 240 (varjo)
it: Sovrascrivi i settaggi dello skin lo stile della cornice della finestra utente: 0 (No cornice),1 (Rettangolo), 2 (Pannello) ,3 (WinPanel) + 16 (Piano),32 (Sollevato), 48 (Incavato) + 240 (Ombra)
pl: Styl ramki w oknie u¿ytkowników: 0 (brak ramki), 1 (prostok±t), 2 (panel), 3 (WinPanel) + 16 (p³aski), 32 (wypuk³y), 48 (wklês³y) + 240 (cieñ)
pt_br: Sobrescrever a configuração de skin para o estilo de borda da janela de usuário: 0 (Sem frame), 1 (Caixa), 2 (Painel), 3 (Painel de Janela) + 16 (Plano), 32 (Elevado), 48 (Rebaixado) + 240 (Sombra)
tr: Skin-Einstellungen für Rahmen des User-Fensters abändern: 0 (Kein Rahmen), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Flach), 32 (Erhöht), 48 (Versunken) + 240 (Schatten)

source: OptionsDlg::Use System Background Color
fi: Käytä järjestelmän taustaväriä
it: Usa Colore di sfondo di sistema
pl: U¿yj systemowego koloru t³a
pt_br: Usar Cor de Fundo do Sistema

source: OptionsDlg::Hot key:
bg_bg: 'Горещи' бутони:
fi: Pikanäppäin:
pt_br: Tecla de Atalho

source: OptionsDlg::Hotkey pops up the next pending message Enter the hotkey literally, like "shift+f10", "none" for disabling changes here require a Restart to take effect!
fi: Pikanäppäin ponnauttaa seuraavan odottavan viestin Kirjoita pikanäppäin kirjaimellisesti kuten "shift+f10". "none" = ei mitään Nämä muutokset vaativat uudelleenkäynnistystä ennen kuin ne toimivat!

source: OptionsDlg::Popup info
fi: Ponnahdustieto
it: Comparsa Info
pt_br: Informação Instantânea

source: OptionsDlg::Email
bg_bg: E-Mail
fi: Sähköposti
pt_br: E-mail

source: OptionsDlg::Phone
bg_bg: Телефон
fi: Puhelin
it: Telefono
pt_br: Fone

source: OptionsDlg::Fax
bg_bg: Факс
fi: Fax
pt_br: Fax

source: OptionsDlg::Cellular
bg_bg: Мобилен телефон
fi: Matkapuhelin
it: Cellulare
pt_br: Celular

source: OptionsDlg::IP
bg_bg: IP
fi: IP
pt_br: IP

source: OptionsDlg::Last online
bg_bg: Последно включен
fi: Viimeksi onlinessa
it: Ultima Volta Online
pt_br: Último Online

source: OptionsDlg::Online Time
fi: Online-aika
it: Connesso Tempo
pt_br: Tempo Online

source: OptionsDlg::Idle Time
fi: Joutoaika
it: Tempo Inattivo
pt_br: Tempo de Idle

source: OptionsDlg::Extensions
bg_bg: Разширения
fi: Laajennukset
it: Estensioni
pl: Rozszerzenia
pt_br: Extensões
tr: Erweiterungen

source: OptionsDlg::Url Viewer:
bg_bg: WEB браузър:
es: Visor URLs:
fi: URLin näyttäjä:
it: Visualizzatore Url:
pl: Przegl±darka URLi:
pt_br: Visualizador de URL:
tr: URL Betrachter:

source: OptionsDlg::The command to run to view a URL. Will be passed the URL as a parameter.
fi: Komento joka ajetaan URL:n näyttämiseksi. URL annetaan parametriksi.
it: Comando da eseguire per vedere un URL. Sarà passato l'URL come parametro
pl: Polecenie do otwierania URLi. Dostanie URL jako parametr.
pt_br: O comando a ser executado para ver uma URL. A URL será passada como parâmetro.
tr: Das Kommando, um eine URL anzuzeigen. Die URL wird als Parameter übergeben.

source: OptionsDlg::Terminal:
bg_bg: Терминал:
es: Terminal:
fi: Terminaali:
it: Terminale:
pl: Terminal:
pt_br: Terminal:
tr: Terminal:

source: OptionsDlg::The command to run to start your terminal program.
bg_bg: Вашата предпочитана терминална програма.
es: Comando a ejecutar para lanzar su programa de terminal.
fi: Komento joka ajetaan terminaaliohjelmasi käynnistämiseksi.
it: Comando da eseguire alla partenza del tuo terminale.
pl: Polecenie uruchamiaj±ce twój program terminala.
pt_br: Comando a ser executado para inicializar seu programa terminal.
tr: Das Kommando, um Ihr Terminal-Programm zu starten.

source: OptionsDlg::Paranoia
bg_bg: Параноя
es: Paranoia
fi: Estot
pl: Paranoja
pt_br: Paranóia
tr: Paranoia

source: OptionsDlg::Ignore New Users
bg_bg: Игнорирай Нови Потребители
es: Ignorar Nuevos Usuarios
fi: Älä huomioi uusia käyttäjiä
it: Ignora Nuovi Utenti
pl: Ignoruj nowych u¿ytkowników
pt_br: Ignorar Novos Usuários
tr: Neue User ignorieren

source: OptionsDlg::Determines if new users are automatically added to your list or must first request authorization.
fi: Määrää lisätäänkö uudet käyttäjät automaattisesti listaasi vai vaaditaanko valtuutus ensin.
it: Determina se i nuovi utenti sono automaticamente aggiuntialla tua lista o devono prima richiedere autorizzazione.
pl: Okre¶la czy nowi u¿ytkownicy s± automatycznie dodawani do twojej listy, czy musz± najpierw otrzymaæ autoryzacjê.
pt_br: Determina se novos usuários são automaticamente adicionados para sua lista ou se precisam ter sua autorização.
tr: Sollen neue User automatisch zur Liste hinzugefügt werden oder muessen sie erst Autorisierung beantragen?

source: OptionsDlg::Ignore Mass Messages
bg_bg: Игнорирай Масови Съобщения
es: Ignorar Mensajes de Masas
fi: Älä huomioi massaviestejä
it: Ignora i Messaggi di Massa
pl: Ignoruj wiadomo¶ci grupowe
pt_br: Ignorar Mensagens em Massa
tr: Massen-Nachrichten ignorieren

source: OptionsDlg::Determines if mass messages are ignored or not.
es: Determina si se ignoran o no los mensajes de masas.
fi: Määrää huomioidaanko massaviestit vai ei.
it: Determina se sono ignorati i messaggi di massa.
pl: Okre¶la czy wiadomo¶ci grupowe s± ignorowane czy nie.
pt_br: Determina se mensages em massa são ignoradas ou não.
tr: Nachrichten an mehr als einen Empfänger ignorieren

source: OptionsDlg::Ignore Web Panel
bg_bg: Игнорирай Web Панел
es: Ignorar Panel Web
fi: Älä huomioi Web Panelia
it: Ignora Pannello Web
pl: Ignoruj panel WWW
pt_br: Ignorar Painel Web
tr: Web-Panel-Nachrichten ignorieren

source: OptionsDlg::Determines if web panel messages are ignored or not.
fi: Määrää huomioidaanko web panel -viestit vai ei.
it: Determina se i messaggi da pannello web sono ignorati o no.
pl: Okre¶la czy wiadomo¶ci z panelu WWW s± ignorowane czy nie.
pt_br: Determina se as mensagens do painel web são ignoradas ou não.
tr: Nachrichten des Web-Panel ignorieren

source: OptionsDlg::Ignore Email Pager
bg_bg: Игнорирай E-Mail пейджъра
es: Ignorar EMail Pager
fi: Älä huomioi Email Pageria
it: Ignora Email Pager
pl: Ignoruj pager e-mail
pt_br: Ignorar Pager de Email
tr: eMail-Pager-Nachrichten ignorieren

source: OptionsDlg::Determines if email pager messages are ignored or not.
es: Determina si se ignoran o no los mensajes del EMail Pager.
fi: Määrää huomioidaanko email pager -viestejä vai ei.
it: Determina se si ignorano o no il messaggi dell'email pager
pl: Okre¶la czy wiadomo¶ci z pagera e-mail s± ignorowane czy nie.
pt_br: Determina se mensagens de email de pager são ignoradas ou não.
tr: eMail-Pager-Nachrichten ingnorieren

source: OptionsDlg::Auto Away Messages
bg_bg: Автоматично съобщение "Няма ме"
fi: Automaattiset "Poissa"-viestit
it: Messaggi di Assensa automatica
pt_br: Mensagens de Ausente Automático

source: OptionsDlg::Away:
bg_bg: Няма ме за малко:
fi: Poissa:
it: Assente
pt_br: Ausente:

source: OptionsDlg::N/A:
bg_bg: N/A:
fi: Ei paikalla:
pt_br: N/D:

source: OptionsDlg::Previous Message
bg_bg: Предишно съобщение
fi: Edellinen viesti
it: Messaggio Precedente
pt_br: Mensagem Anterior

source: OptionsDlg::Tabbed Chatting
fi: Välilehdet viesti-ikkunassa
pt_br: Janela de Chat com Tabs

source: OptionsDlg::Use tabs in Send Window
fi: Käytä välilehtiä viesti-ikkunassa
it: Utilizza schede nelle finestra di invio

source: OptionsDlg::Additional &sorting:
fi: Lisäjärje&stys:
it: Ordinamento addizionale &s
pt_br: &Ordenação adicional:

source: OptionsDlg::status
fi: tila
it: stato
pt_br: status

source: OptionsDlg::status + last event
fi: tila + viimeisin tapahtuma
it: stato + ultimo evento
pt_br: status + último evento

source: OptionsDlg::status + new messages
fi: tila + uudet viestit
it: stato + nuovi messaggi
pt_br: status + novas mensagens

source: OptionsDlg::<b>none:</b> - Don't sort online users by Status<br> <b>status</b> - Sort online users by status<br> <b>status + last event</b> - Sort online users by status and by last event<br> <b>status + new messages</b> - Sort online users by status and number of new messages
fi: <b>ei mitään:</b> - Älä järjestä online-käyttäjiä tilan mukaan<br> <b>tila</b> - Järjestä online-käyttäjät tilan mukaan<br> <b>tila + viimeisin tapahtuma</b> - Järjestä online-käyttäjät tilan ja viimeisen tapahtuman mukaan<br> <b>tila + uudet viestit</b> - Järjestä online-käyttäjät tilan ja tulleiden viestien lukumäärän mukaan
it: <b>nessuna</b> non ordinare gli utenti per Stato<br> <b>stato</b> Ordina utenti per stato<br> <b>stato + ultimo evento</b> Ordina utenti per stato e per ultimo evento<br> <b>stato nuovi messaggi</b> Ordina utenti per stato e il numero dei nuovi messaggi
pt_br: <b>nenhum:</b> - Não ordena os usuários pelo Status<br> <b>status</b> - Ordena os usuários pelo status<br> <b>status + last event</b> - Ordena os usuários online pelo status e pelo último evento<br> <b>status + new messages</b> - Ordena os usuários online pelo status e pelo número de novas mensagens

source: OptionsDlg::Small Icon
fi: Pieni ikoni

source: OptionsDlg::Uses the freedesktop.org standard to dock a small icon into the window manager. Works with many different window managers.
fi: Käyttää freedesktop.org-standardia pienen ikonin telakoimisessa. Toimii monella eri ikkunanhallinnalla.

source: OptionsDlg::Connection
fi: Yhteys

source: OptionsDlg::Reconnect after Uin clash
fi: Yhdistä uudelleen Uin-varauksen jälkeen

source: OptionsDlg::Licq can reconnect you when you got disconnected because your Uin was used from another location. Check this if you want Licq to reconnect automatically.
fi: Licq voi yhdistää uudelleen, jos sinun yhteytesi katkaistaan toisen ottaessa Uin käyttöösi eri koneesta. Aseta tämä päälle jos haluat Licq:n yhdistävän uudelleen automaattisesti.

source: OptionsDlg::Auto Update
fi: Automaattinen päivitys

source: OptionsDlg::Auto Update Info
fi: Automaattisen päivityksen tiedot

source: OptionsDlg::Automatically update users' server stored information.
fi: Päivitä käyttäjien tiedot palvelimelle automaattisesti.

source: OptionsDlg::Auto Update Info Plugins
fi: Päivitä Info-pluginit automaattisesti

source: OptionsDlg::Automatically update users' Phone Book and Picture.
fi: Päivitä käyttäjien osoitekirja ja kuva automaattisesti.

source: OptionsDlg::Auto Update Status Plugins
fi: Päivitä tila-pluginit automaattisesti

source: OptionsDlg::Automatically update users' Phone "Follow Me", File Server and ICQphone status.
fi: Päivitä käyttäjien Puhelin "Seuraa minua", tiedostopalvelimen ja ICQphonen tila.

source: OwnerEditDlg::Edit Owner
fi: Muokkaa omistajaa

source: OwnerEditDlg::User ID:
fi: Käyttäjän ID:

source: OwnerEditDlg::Password:
fi: Salasana:

source: OwnerEditDlg::Protocol:
fi: Protokolla:

source: OwnerEditDlg::Currently only one owner per protocol is supported.
fi: Tällä hetkellä vain yksi protokolla per käyttäjä on tuettu.

source: OwnerEditDlg::&Ok
fi: &Ok

source: OwnerEditDlg::&Cancel
fi: &Peruuta

source: OwnerManagerDlg::Licq - Owner Manager
fi: Licq - Omistajan hallinta

source: OwnerManagerDlg::&Add
fi: &Lisää

source: OwnerManagerDlg::&Modify
fi: &Muokkaa

source: OwnerManagerDlg::D&elete
fi: &Poista

source: OwnerManagerDlg::&Done
fi: &Valmis

source: OwnerView::User ID
fi: Käyttäjän ID

source: OwnerView::Protocol
fi: Protokolla

source: OwnerView::(Invalid ID)
fi: (Virheellinen ID)

source: OwnerView::Invalid Protocol
fi: Virheellinen protokolla

source: PluginDlg::Loaded
bg_bg: Зареден
es: Cargado
fi: Ladattu
it: Caricati
pl: Za³adowany
pt_br: Carregado
tr: Geladen

source: PluginDlg::Id
bg_bg: Id
es: Id
fi: Id
pl: ID
pt_br: Id
tr: Id

source: PluginDlg::Name
bg_bg: Име
es: Nombre
fi: Nimi
it: Nome
pl: Nazwa
pt_br: Nome

source: PluginDlg::Version
bg_bg: Версия
es: Versión
fi: Versio
it: Versione
pl: Wersja
pt_br: Versão
tr: Version

source: PluginDlg::Status
bg_bg: Статус
es: Estado
fi: Tila
it: Stato
pl: Status
pt_br: Status
tr: Status

source: PluginDlg::Description
bg_bg: Описание
es: Descripción
fi: Kuvaus
it: Descrizione
pl: Opis
pt_br: Descrição
tr: Beschreibung

source: PluginDlg::Enable
bg_bg: Разреши
es: Activar
fi: Aseta päälle
it: Abilita
pl: W³±cz
pt_br: Habilitado
tr: Ein

source: PluginDlg::Disable
bg_bg: Забрани
es: Desactivar
fi: Aseta pois päältä
it: Disabilita
pl: Wy³±cz
pt_br: Desabilitado
tr: Aus

source: PluginDlg::Unload
bg_bg: Премахни
es: Descargar
fi: Pura
it: Scarica
pl: Od³aduj
pt_br: Descarregar
tr: Entfernen

source: PluginDlg::Details
bg_bg: Детайли
es: Detalles
fi: Tarkemmat tiedot
it: Dettagli
pl: Szczegó³y
pt_br: Detalhes
tr: Details

source: PluginDlg::Configure
bg_bg: Конфигурация
fi: Konfiguroi
it: Configura
pl: Konfiguruj
pt_br: Configurar

source: PluginDlg::Available
bg_bg: Достъпен
es: Disponible
fi: Saatavilla
it: Disponibile
pl: Dostêpny
pt_br: Disponível
tr: Verfügbar

source: PluginDlg::Load
bg_bg: Зареди
es: Cargar
fi: Lataa
it: Carica
pl: Za³aduj
pt_br: Carregar
tr: Laden

source: PluginDlg::Refresh
bg_bg: Обнови
es: Refrescar
fi: Päivitä
it: Aggiorna
pl: Od¶wie¿
pt_br: Atualizar
tr: Erneut anzeigen

source: PluginDlg::Done
bg_bg: Готово
es: Aceptar
fi: Valmis
it: Fatto
pl: Gotowe
pt_br: Concluído
tr: Fertig

source: PluginDlg::Licq Plugin %1 %2
bg_bg: Licq плъгин %1 %2
es: Añadido Licq %1 %2
fi: Licq Plugin %1 %2
pl: Wtyczka Licq %1 %2
pt_br: Plugin do Licq %1 - %2
tr: Licq Plugin %1 %2

source: PluginDlg::Plugin %1 has no configuration file
bg_bg: Този плъгин (%1) няма конфигурационен файл
fi: Pluginilla %1 ei ole konfiguraatiotiedostoa
it: Il Plugin %1 non ha un file di configurazione
pl: Wtyczka %1 nie ma pliku konfiguracyjnego
pt_br: O Plugin %1 não possui arquivo de configuração

source: QMessageBox::Licq Question
bg_bg: Licq Въпрос
es: Pregunta de Licq
fi: Licq-kysymys
it: Licq Domanda
pl: Pytanie Licq
pt_br: Questão do Licq
tr: Licq Frage

source: QMessageBox::Licq Information
bg_bg: Licq Информация
es: Información de Licq
fi: Licq-tiedot
it: Informazioni Licq
pl: Informacja Licq
pt_br: Informação do Licq
tr: Licq Information

source: QMessageBox::Licq Warning
bg_bg: Licq Предупреждение
es: Advertencia de Licq
fi: Licq-varoitus
it: Avvertimenti Licq
pl: Ostrze¿enie Licq
pt_br: Alerta do Licq
tr: Licq Warnung

source: QMessageBox::Licq Error
bg_bg: Licq Грешка
es: Error de Licq
fi: Licq-virhe
it: Errori Licq
pl: B³±d Licq
pt_br: Erro do Licq
tr: Licq Fehler

source: QMessageBox::Yes
fi: Kyllä

source: QMessageBox::No
fi: Ei

source: RegisterUserDlg::Welcome to the Registration Wizard. You can register a new user here, or configure Licq to use an existing UIN. If you are registering a new uin, choose a password and click "Finish". If you already have a uin, then toggle "Register Existing User", enter your uin and your password, and click "OK" Press "Next" to proceed.
es: Bienvenido al Asistente de Registro. Usted puede registrarse aquí como un nuevo usuario, o configurar el Licq con un UIN existente. Si va a registrar un nuevo UIN, elija una contraseña y pulse en "Finalizar". Si usted ya dispone de un UIN, marque "Registrar Usuario Existente", introduzca su UIN y su contraseña, y pulse "Aceptar" Pulse "Siguiente" para continuar.
fi: Tervetuloa rekisteröitymisvelhoon. Voit rekisteröidä uuden käyttäjän täällä tai konfiguroida Licq:n käyttämään jo olemassa olevaa UIN:ia. Jos haluat rekisteröidä uuden UIN:in, keksi salasana ja paina "Valmis". Jos sinulla on jo UIN, rastita "Rekisteröi vanha käyttäjä", kirjoita UIN-numerosi ja salasanasi ja paina "OK". Paina "Seuraava" jatkaaksesi.
it: Benvenuto nella Registration Wizard. Qui puoi registrare un nuovo utente, o configurare Licq per usare un UIN esistente. Se tu registri un nuovo uin, scegli una password e clicca "Finish". Se hai già un uin, allora spunta "Register Existing User", metti il tuo uin e la tua password, e clicca "OK" Premi "Next" per procedere.
pt_br: Bem vindo ao Assistente de Registro. Você pode registrar um novo usuário aqui, ou configurar o Licq para usar um UIN existente. Se você está registrando um novo usuário, escolha uma senha e clique em "Finalizar". Se você já possui um UIN, marqui a opção "Registrar Usuário Existente", digite seu uin e sua senha, e clique em "OK" Pressione "Próximo" para proceder.
tr: Willkommen beim Registrierungs-Assisstenten. Sie können hier einen neuen User registrieren, oder Licq so konfigurieren, daß es eine existierende UIN verwendet. Wenn Sie eine neue UIN registrieren, wählen Sie ein Passwort, und drücken Sie 'Fertigstellen'. Wenn Sie bereits eine UIN besitzen, dann wählen Sie 'Registriere existierenden User', und drücken Sie 'Nächste', um fortzusetzen.

source: RegisterUserDlg::UIN Registration
bg_bg: UIN регистрация
es: Registro UIN
fi: UIN:n rekisteröiminen
it: Registrazione UIN
pt_br: Registro de UIN
tr: UIN Registrierung

source: RegisterUserDlg::&Register Existing User
bg_bg: Регистриран потребител
es: &Registrar como Usuario Existente
fi: &Rekisteröi vanha käyttäjä
it: &Registra Utente Esistente
pt_br: &Registrar Usuário Existente
tr: Existierenden User registrieren

source: RegisterUserDlg::Uin:
bg_bg: UIN:
es: UIN:
fi: Uin:
pt_br: Uin:
tr: UIN:

source: RegisterUserDlg::Password:
bg_bg: Парола:
es: Contraseña:
fi: Salasana:
pt_br: Senha:
tr: Passwort:

source: RegisterUserDlg::Verify:
bg_bg: Потвърждениe:
es: Verificación:
fi: Vahvistus:
it: Verifica:
pt_br: Verificar:
tr: Erneut eingeben:

source: RegisterUserDlg::&Save Password
fi: &Tallenna salasana
it: &Salva Password
pt_br: &Salvar Senha

source: RegisterUserDlg::UIN Registration - Step 2
bg_bg: UIN регистрация - стъпка 2
es: Registro UIN - Paso 2
fi: UIN:n rekisteröinti - vaihe 2
it: Registrazione UIN - Passo 2
pt_br: Registro de UIN - Passo 2
tr: UIN Registrierung - Schritt 2

source: RegisterUserDlg::UIN Registration - Step 3
bg_bg: UIN регистрация - стъпка 3
es: Registro UIN - Paso 3
fi: UIN:n rekisteröinti - vaihe 3
it: Registrazione UIN - Passo 3
pt_br: Registro de UIN - Passo 3
tr: UIN Registrierung - Schritt 3

source: RegisterUserDlg::Licq User Registration
bg_bg: Licq регистрация на потребител
es: Registro de Usuarios Licq
fi: Licq-käyttäjän rekisteröinti
it: Licq Registrazione Utente
pt_br: Registro de Usuáriodo Licq
tr: Licq User Registrierung

source: RegisterUserDlg::You need to enter a valid UIN when you try to register an existing user.
es: Usted necesita introducir un UIN válido cuando trata de registrarse como usuario que ya existe.
fi: Sinun tulee antaa oikea UIN rekisteröitäessäsi jo olemassa olevan käyttäjän.
it: Tu hai bisogno di mettere un UIN valido quando tenti di registrare un utente esistente.
pl: Musisz wpisaæ prawid³owy UIN je¶li chcesz zarejestrowaæ siê jako istniej±cy u¿ytkownik.
pt_br: Você deve digitar um UIN válido quando está tentando registrar um usuário existente.
tr: Sie müssen eine gültige UIN eingeben, um sich als existierender User zu registrieren.

source: RegisterUserDlg::Please enter your password in both input fields.
bg_bg: Моля, въведете Вашата парола и на двете места.
es: Por favor introduzca su contraseña en ambos campos de texto.
fi: Kirjoita salasanasi molempiin kenttiin.
it: Per favore metti la tua password in ambedue i campi di input.
pl: Wpisz has³o w obydwa pola tekstowe.
pt_br: Por favor digite sua senha em ambos os campos de entrada.
tr: Bitte geben Sie Ihr Passwort in beiden Eingabefeldern ein.
