Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: ::KDE default
fi: KDE-oletus

source: ::none
fi: Licq-varoitus

source: @default::File(s):
fi: Tiedosto(t):

source: @default::Browse
fi: Selaa

source: @default::Edit
fi: Muokkaa

source: @default:: - File Transfer
fi: - tiedostonsiirto

source: @default::Select files to send
fi: Valitse lähetettävät tiedostot

source: @default::You must specify a file to transfer!
fi: Sinun tulee valita tiedosto joka siirretään!

source: @default::File transfer with %2 refused: %3
fi: %2 kieltäytyi vastaanottamasta tiedostoa: %3

source: @default::Multiparty:
fi: Ryhmä:

source: @default::Invite
fi: Kutsu

source: @default:: - Chat Request
fi: - chat-pyyntö

source: @default::Clear
fi: Tyhjennä

source: @default::Chat with %2 refused: %3
fi: %2 kieltäytyi chatistä: %3

source: @default::Drag Users Here - Right Click for Options
fi: Raahaa käyttäjät tähän - valikko oikeasta napista

source: @default:: - Contact List
fi: - kontaktilista

source: @default::Phone :
fi: Puhelin :

source: @default::Chars left :
fi: Kirjaimia jäljellä :

source: @default:: - SMS
fi: - SMS

source: @default::You didn't edit the SMS. Do you really want to send it?
fi: Et muokannut SMS:ää. Haluatko varmasti lähettää sen?

source: @default::&Yes
fi: &Kyllä

source: @default::&No
fi: &En

source: AddUserDlg::&Alert User
bg_bg: Предупреди потребител
es: &Avisar Usuario
fi: &Ilmoita käyttäjälle
it: &Avvisa Utente
pl: &Powiadom u¿ytkownika
pt_br: &Alertar Usuário
tr: Kullanýcýyý &Uyar

source: AddUserDlg::New User UIN:
bg_bg: Нов потребител (UIN):
es: UIN Usuario:
fi: Uuden käyttäjän UIN:
it: Nuovo UIN Utente:
pl: Nowy UIN:
pt_br: UIN do Novo Usuário:
tr: Yeni Kullanýcý UINi:

source: AddUserDlg::&Ok
fi: &Ok
pt_br: &Ok

source: AddUserDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: AddUserDlg::Licq - Add User
bg_bg: Licq - Добавяне на нов потребител
es: Licq - Añadir Usuario
fi: Licq - Lisää käyttäjä
it: Licq - Aggiungi Utente
pl: Licq - dodaj u¿ytkownika
pt_br: Licq - Adicionar Usuário
tr: Licq - Kullanýcý Ekle

source: AddUserDlg::New User Id:
fi: Uuden käyttäjän id:
it: Nuovo Id Utente

source: AddUserDlg::Protocol:
fi: Protokolla:

source: AddUserDlg::New User ID:
fi: Uuden käyttäjän ID:

source: AuthUserDlg::Licq - Grant Authorisation
bg_bg: Дава ауторизация
es: Licq - Conceder Autorización
fi: Licq - Myönnä valtuutus
it: Licq - Accordare Autorizzazione
pl: Licq - przyznaj autoryzacjê
pt_br: Conceder Autorização
tr: Licq - Yetkilendir.

source: AuthUserDlg::Licq - Refuse Authorisation
bg_bg: Licq - Отказва ауторизация
es: Licq - Rechazar Autorización
fi: Licq - Kiellä valtuutus
it: Licq - Rifiutare Autorizzazione
pl: Licq - odrzuæ autoryzacjê
pt_br: Recusar Autorização
tr: Licq - YetkilendirME.

source: AuthUserDlg::Authorize which user (UIN):
bg_bg: Ауторизиране на потребител (UIN):
es: Autorizar usuario (UIN):
fi: Valtuuta käyttäjä (UIN):
it: Autorizza utente (UIN):
pl: Autoryzuj u¿ytkownika (UIN):
pt_br: Autorizar o seguinte usuário (UIN):
tr: Yetkilendireceðin kullanýcý (UIN):

source: AuthUserDlg::Grant authorization to %1
bg_bg: Дава ауторизация на %1
es: Conceder autorización a %1
fi: Myönnä valtuutus käyttäjälle %1
it: Concedi autorizzazione a %1
pl: Autoryzuj %1
pt_br: Conceder autorização para %1
tr: %1 için yetki ver.

source: AuthUserDlg::Refuse authorization to %1
bg_bg: Отказва ауторизация на %1
es: Rechazar autorización a %1
fi: Kiellä valtuutus käyttäjältä %1
it: Rifiuta autorizzazione a %1
pl: Odmów autoryzacji %1
pt_br: Recusar autorização para %1
tr: %1 için Yetki verME.

source: AuthUserDlg::Response
bg_bg: Отговор
es: Respuesta
fi: Vastaus
it: Risposta
pl: Odpowied¼
pt_br: Resposta
tr: Yanýt

source: AuthUserDlg::&Ok
bg_bg: Добре
es: Aceptar
fi: &Ok
pl: &OK
pt_br: &Ok
tr: &Peki

source: AuthUserDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: AuthUserDlg::Authorize which user (Id):
fi: Valtuuta käyttäjä (id):
it: Autorizza questo utente (Id)

source: AwayMsgDlg::<h2>Hints for Setting<br>your Auto-Response</h2><br><hr><br><ul><li>You can include any of the % expansions (described in the main hints page).</li><li>Any line beginning with a pipe (|) will be treated as a command to be run. The line will be replaced by the output of the command. The command is parsed by /bin/sh so any shell commands or meta-characters are allowed. For security reasons, any % expansions are automatically passed to the command surrounded by single quotes to prevent shell parsing of any meta-characters included in an alias.<br>Examples of popular uses include:<ul><li><tt>|date</tt>: Will replace that line by the current date</li><li><tt>|fortune</tt>: Show a fortune, as a tagline for example</li><li><tt>|myscript.sh %u %a</tt>: Run a script, passing the uin and alias</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Run the same script but ignore the output (for tracking auto response checks or something)</li><li><tt>|if [ %u -lt 100000 ]; then echo "You are special"; fi</tt>: Useless, but shows how you can use shell script.</li></ul>Of course, multiple "|" can appear in the auto response, and commands and regular text can be mixed line by line.</li><hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
fi: <h2>Vinkkejä automaattisen<br>vastauksesi asettamiseen</h2><br><hr><br><ul><li>Voit käyttää mitä tahansa % laajennuksesta (laajennukset kuvailtu päävinkkisivulla).</li><li>Rivin alkaessa putkimerkillä (|) se ymmärretään komennoksi. Rivin sisältö korvataan komennon tuottamalla tulostuksella. Komennon käsittelee /bin/sh, joten komennossa voi käyttää konsolikäskyjä ja erikoismerkkejä. Turvallisuussyistä mikä tahansa % laajennuksesta annetaan komennolle parametriksi heittomerkkien sisällä, jottei konsoli käsittele käyttäjänimessä olevia erikoismerkkejä.<br>Yleisiä esimerkkejä:<ul><li><tt>|date</tt>: Korvaa rivin sen hetkisellä päivämäärällä</li><li><tt>|fortune</tt>: Näyttää onnenkeksin, esimerkiksi viimeiseksi riviksi</li><li><tt>|myscript.sh %u %a</tt>: Ajaa skriptin antaen parametreiksi uin-numeron ja käyttäjänimen</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Ajaa saman skriptin, mutta ei tulosta mitään (esimerkiksi automaattisen vastauksen kyselijöiden jäljittämiseen)</li><li><tt>|if [ %u -lt 100000 ]; then echo "You are special"; fi</tt>: Hyödytön, mutta esimerkiksi näin voit käyttää konsoliskriptejä.</li></ul>Monta "|"-merkkiä voi tietysti olla samaan aikaan yhdessä automaattisessa vastauksessa ja komentoja sekä normaalia tekstiä voi kirjoittaa monelle riville.</li><hr><p>Katso lisää tietoa Licq:n WWW-sivulta (<tt>http://www.licq.org</tt>).</p>
it: <h2>Consigli per Configurazione<br>della tua Risposta Automatica</h2><br><hr><br><ul><li>Puoi usare qualcuna delle % espansioni ( nella pagina principale di consigli).</li><li>Le righe inizianti con una pipe (|) saranno trattate come un comandoda eseguire. La riga sarà sostituita dall'output del comando Il comando è intepretato da /bin/sh cosìche sono permessi i comandi di shello i meta-caratteri. Per ragioni di sicurezza, qualche % espansione saràpassato al comando tra singoli apici per prevenire l'interpretazione di qualche meta-carattere incluso nell'alias<br>Esempi di usi popolari inclusi:<ul><li><tt>|date</tt>: Sarà sostituito dalla data corrente</li><li><tt>|fortune</tt>: Mostra una frase, come una tagline per esempio</li><li><tt>|myscript.sh %u %a</tt>: Esegue uno script,passando uin e alias</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Esegue lo stesso script ma ignora l'output</li><li><tt>|if [ %u -lt 100000 ]; then echo "You are special"; fi</tt>: Meno utile, ma mostra come tu puoi usare uno script di schell</li></ul>Naturalmente, più "|" possono comparire nella risposta automatica, sia comandi che testo regolare possono essere mischiati riga per riga</li><hr><p> Per maggiori informazioni guarda la Licq webpage (<tt>http://www.licq.org</tt>).</p>
pt_br: <h2>Dicas para Configurar<br>sua Auto-Resposta</h2><br><hr><br><ul><li>Você pode incluir qualquer expansor % (descritos na seção principal de dicas).</li><li>Linhas iniciadas com um pipe (|) serão tratadas como comandos a serem executados. A linha será substituída pela saída do comando. O comando é analisado pelo /bin/sh, portanto qualquer comando ou metacaracter do shell será aceito. Por razões de segurança, qualquer expansor % é automaticamente passado ao comando entre aspas simples para evitar que o shell trate qualquer meta-caracter incluído em um apelido.<br>Exemplos popularmente incluídos:<ul><li><tt>|date</tt>: Irá substituir a linha com a data atual</li><li><tt>|fortune</tt>: Mostra uma mensagem aleatória (como um ditado por exemplo)</li><li><tt>|myscript.sh %u %a</tt>: Executa um script, passando o UIN e o Apelido</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Executa o mesmo script, mas ignora a saída (para localizar chamados de auto-respostam por exemplo)</li><li><tt>|if [ %u -lt 100000 ]; then echo "Você é especial!"; fi</tt>: Não muito usual, mas mostra como você pode usar scripts shell</li></ul>Naturalmente, múltiplos "|" podem aparecer na auto-resposta, e os comandos e expressões regulares podem ser misturadas linha por linha.</li><hr><p>Para mais informações, veja o site do Licq (<tt>http://www.licq.org</tt>).</p>

source: AwayMsgDlg::&Select
bg_bg: Избери
es: Predefinida&s
fi: &Valitse
it: &Seleziona
pl: &Wybierz
pt_br: &Selecionar
tr: Seç

source: AwayMsgDlg::&Hints
bg_bg: Трикове
fi: &Vinkit
it: Consigli &H
pt_br: &Dicas

source: AwayMsgDlg::&Ok
bg_bg: Добре
es: Aceptar
fi: &Ok
pl: &OK
pt_br: &Ok
tr: &Peki

source: AwayMsgDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: AwayMsgDlg::&Edit Items
es: &Editar Elementos
fi: &Muokkaa vastauksia
it: &Edita Articoli
pl: &Edytuj
pt_br: &Editar Itens
tr: Düzenle

source: AwayMsgDlg::Set %1 Response for %2
bg_bg: Задай %1 отговора за %2
fi: Aseta %1-vastaus käyttäjälle %2
it: Configura Risposta %1 per %2
pl: Ustaw odpowied¼ gdy %2 jest %1
pt_br: Configurar Resposta de %1 para %2
tr: %2 için %1 yanýtý belirle

source: AwayMsgDlg::I'm currently %1, %a. You can leave me a message. (%m messages pending from you).
bg_bg: Понастоящем съм %1, %a. Можете да ми оставите съобщение. (%m чакащи съобщения от вас).
fi: Olen tällä hetkellä %1, %a. Voit jättää minulle viestin. (Sinulta odottaa %m viestiä).
it: Attualmente sono %1, %a. Mi puoi lasciare un messaggio. (%m messaggio in attesa.)
pl: %a, jestem w³a¶nie %1. Mo¿esz zostawiæ mi wiadomo¶æ.
pt_br: Atualmente estou %1, %a. Você pode deixar-me uma mensagem. (%m mensagens suas pendentes).
tr: Þu an %1, %a. Bama bana mesaj yazabilirsiniz. (%m mesaj var).

source: CEditFileListDlg::Licq - Files to send
fi: Licq - lähetettävät tiedostot
it: Licq - Files da inviare
pt_br: Licq - Arquivos para enviar

source: CEditFileListDlg::&Done
fi: &Valmis
it: Fatto &D
pt_br: &Pronto

source: CEditFileListDlg::&Up
fi: &Ylös
it: Su &U
pt_br: A&cima

source: CEditFileListDlg::&Down
fi: &Alas
it: Giù &D
pt_br: &Abaixo

source: CEditFileListDlg::&Delete
fi: &Poista
it: Cancella &D
pt_br: &Remover

source: CFileDlg::Licq - File Transfer (%1)
bg_bg: Licq - Файлов трансфер (%1)
es: Licq - Transferencia de Ficheros (%1)
fi: Licq - Tiedostonsiirto (%1)
it: Licq - Trasferimento File (%1)
pl: Licq - transfer plików (%1)
pt_br: Licq - Transferência de Arquivo (%1)
tr: Licq - Dosya iletimi (%1)

source: CFileDlg::Current:
bg_bg: Текущ
es: Actual:
fi: Tällä hetkellä:
it: Corrente:
pl: Bie¿±cy:
pt_br: Atual:
tr: Þu anki

source: CFileDlg::File name:
es: Fichero:
fi: Tiedostonimi:
it: Nome del file:
pl: Nazwa pliku:
pt_br: Nome do Arquivo:
tr: Dosya Adý:

source: CFileDlg::File:
bg_bg: Файл:
es: Fichero:
fi: Tiedosto:
it: File:
pl: Plik:
pt_br: Arquivo:
tr: Dosya:

source: CFileDlg::Batch:
es: Lote:
fi: Sarja:
pl: Seria:
pt_br: Agrupar:

source: CFileDlg::Time:
bg_bg: Време:
es: Tiempo:
fi: Aika:
it: Tempo:
pl: Czas:
pt_br: Tempo:
tr: Zaman:

source: CFileDlg::ETA:
es: T.Est.:
fi: Arvioitu jäljellä oleva aika:
pl: Zosta³o:
pt_br: TET:

source: CFileDlg::&Cancel Transfer
bg_bg: Откажи трансфера
es: &Cancelar Transferencia
fi: &Peruuta siirto
it: &Annulla Trsferimento
pl: &Przerwij transfer
pt_br: &Cancelar Transferência
tr: Ýletimi iptal et

source: CFileDlg::File transfer cancelled.
bg_bg: Копирането на файла приключи.
fi: Tiedostonsiirto peruutettu.
it: Trasferimento file annullato.
pt_br: Transferência de Arquivo cancelada.

source: CFileDlg::Close
bg_bg: Затвори
es: Cerrar
fi: Sulje
it: Chiudi
pl: Zamknij
pt_br: Fechar
tr: Kapat

source: CFileDlg::Waiting for connection...
bg_bg: Чакам осъществяване на връзка...
es: Esperando conexión...
fi: Odotetaan yhteyttä...
it: In attesa di connessione..
pt_br: Esperando conexão...

source: CFileDlg::Receiving file...
bg_bg: Получавам файл...
es: Recibiendo fichero...
fi: Tiedostoa vastaanotetaan...
it: Ricezione file in corso...
pt_br: Recebendo arquivo...

source: CFileDlg::Sending file...
bg_bg: Изпращам файл...
es: Enviar fichero...
fi: Lähetetään tiedostoa...
it: Spedire la posta file.
pt_br: Enviando arquivo...

source: CFileDlg::Received %1 from %2 successfully.
bg_bg: Успешно получени %1 от %2 .
fi: Tiedoston %1 vastaanotto käyttäjältä %2 onnistui.
it: Ricevuto con successo %1 da %2.
pt_br: %1 recebido de %2 com sucesso.

source: CFileDlg::Sent %1 to %2 successfully.
bg_bg: Успешно изпратени %1 от %2 .
fi: Tiedoston %1 lähetys käyttäjälle %2 onnistui.
it: Inviato con successo %1 a %2.
pt_br: %1 enviado para %2 com sucesso.

source: CFileDlg::File transfer complete.
bg_bg: Файловия трансфер е завършен.
fi: Tiedostonsiirto valmis.
it: Trasferimento file completo.
pt_br: Transferência de arquivo completa.

source: CFileDlg::OK
bg_bg: Добре
fi: OK
pt_br: OK

source: CFileDlg::Remote side disconnected.
fi: Vastapää sulki yhteyden.
it: Sede remota sconnessa.
pt_br: Lado remoto desconectado.

source: CFileDlg::File I/O error: %1.
fi: Tiedosto-I/O-virhe: %1.
it: File I/O Errore:%1
pt_br: Erro de E/S de Arquivo: %1.

source: CFileDlg::File I/O Error: %1 See Network Window for details.
fi: Tiedosto-I/O-virhe: %1 Katso tarkempia tietoja Verkkolokista.
it: Errore File I/O : %1 Guarda la finestra di rete per i dettagli.
pt_br: Erro de E/S de Arquivo: %1 Veja a Janela de Rede para detalhes.

source: CFileDlg::Handshaking error.
fi: Kättelyvirhe.
it: Errore di connessione.
pt_br: Erro de negociação.

source: CFileDlg::Handshake Error. See Network Window for details.
fi: Kättelyvirhe. Katso tarkempia tietoja Verkkolokista.
it: Errore nel collegamento. Controlla la finestra di rete per dettagli
pt_br: Erro de Negociação. Veja a Janela de Rede para detalhes.

source: CFileDlg::Connection error.
fi: Yhteysvirhe.
it: Errore di connessione.
pt_br: Erro de Conexão.

source: CFileDlg::Unable to reach remote host. See Network Window for details.
fi: Vastapäähän ei saada yhteyttä. Katso tarkempia tietoja Verkkolokista.
it: Impossibile cercare host remoto. Guarda la Finestra id Rete per i dettagli.
pt_br: Impossível alcançar o host remoto. Veja a Janela de Rede para detalhes.

source: CFileDlg::Bind error.
fi: Sitomisvirhe.
pt_br: Erro de vínculo.

source: CFileDlg::Unable to bind to a port. See Network Window for details.
fi: Porttia ei voida sitoa. Katso tarkempia tietoja Verkkolokista.
it: Impossibile collegare a una forta. Guarda la finestra di Rete per dettagli
pt_br: Impossível conectar-se à uma porta. Veja a Janela de Rede para detalhes.

source: CFileDlg::Not enough resources.
fi: Resursseja ei tarpeeksi.
it: Non ci sono abbastanza risorse.
pt_br: Recursos insuficientes.

source: CFileDlg::Unable to create a thread. See Network Window for details.
fi: Säiettä ei voida luoda. Katso tarkempia tietoja Verkkolokista.
it: Impossibile creare un thread. Guarda la finestra di rete per dettagli.
pt_br: Impossível criar segmento. Veja a Janela de Rede para detalhes.

source: CFileDlg::Connecting to remote...
bg_bg: Свързвам се към отсрещната страна...
es: Conectando...
fi: Yhdistetään vastapäähän...
it: Connessione in corso...
pt_br: Conectando ao lado remoto...

source: CFileDlg::MB
bg_bg: MB
es: Mb
fi: Mt
pl: MB
pt_br: MB

source: CFileDlg::KB
bg_bg: KB
es: Kb
fi: kt
pl: KB
pt_br: KB

source: CFileDlg::Bytes
bg_bg: Байта
es: Bytes
fi: tavua
pl: bajtów
pt_br: Bytes

source: CFileDlg::Byte
bg_bg: Байт
es: Byte
fi: tavu
pl: bajt
pt_br: Byte

source: CFileDlg::File already exists and is at least as big as the incoming file.
bg_bg: Име на файл:
es: El fichero ya existe y es al menos tan grande como el fichero que se transmite.
fi: Tiedosto on jo olemassa ja sen koko on yhtä suuri tai suurempi kuin vastaanotettavan tiedoston koko.
it: Il file già esite ed è più grande di quello che sta arrivando.
pl: Plik ju¿ istnieje i jest co najmniej tak du¿y jak plik przychodz±cy.
pt_br: O arquivo já existe e é pelo menos tão grande quando o arquivo sendo recebido.
tr: Dosya zaten var (gözüküyor) ve neredeyse gelen dosya kadar büyük.

source: CFileDlg::Overwrite
bg_bg: Презапис
es: Sobreescribir
fi: Ylikirjoita
it: Sovrascrivi
pl: Zast±p
pt_br: Sobrescrever
tr: Üzerine Yaz

source: CFileDlg::Cancel
bg_bg: Отказ
es: Cancelar
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: &Vazgeç

source: CFileDlg::File already exists and appears incomplete.
bg_bg: Файлът вече съществува но изглежда не е цял.
es: El fichero ya existe y parece incompleto.
fi: Tiedosto on jo olemassa, mutta se ei näytä tulleen kokonaan.
it: Il file già esiste e sembra incompleto.
pl: Plik ju¿ istnieje i wygl±da na niekompletny.
pt_br: O já existe e aparenta estar incompleto.
tr: DOsya zaten var (gözüküyor) ancak tamamlanmamýþ (gibi).

source: CFileDlg::Resume
bg_bg: Продължи
es: Continuar
fi: Jatka
it: Riprendi
pl: Wznów
pt_br: Continuar
tr: Devam et

source: CFileDlg::Open error - unable to open file for writing.
bg_bg: Грешка. Файлът не може да бъде отворен за писане.
es: Error - no se pudo escribir en el fichero.
fi: Avausvirhe - tiedostoa ei voida avata kirjoitusta varten.
it: Errore di apertura - inabile ad aprire il file per la scrittura.
pl: B³±d otwarcia - nie mo¿na zapisywaæ do pliku.
pt_br: Erro de Abertura - impossível abrir arquivo para escrita.
tr: Açma Hatasý : Dosyayý yazmak için açamýyorum.

source: CFileDlg::Retry
bg_bg: Опитай отново
es: Reintentar
fi: Yritä uudelleen
it: Riprova
pl: Ponów próbê
pt_br: Tentar Novamente
tr: Tekrar dene

source: CFileDlg::&Open
fi: &Avaa
it: Apri &O
pt_br: &Abrir

source: CFileDlg::O&pen Dir
fi: Avaa &hakemisto
it: A&pri
pt_br: &Abrir Pasta

source: CForwardDlg::Message
bg_bg: Съобщение
es: Mensaje
fi: Viesti
it: Messaggio Inviato
pl: wiadomo¶æ
pt_br: Mensagem
tr: Mesaj

source: CForwardDlg::URL
bg_bg: URL
es: URL
fi: URL
it: URL
pl: URL
pt_br: URL
tr: URL

source: CForwardDlg::Unable to forward this message type (%d).
bg_bg: Този тип съобщения (%d) не могат да бъдат препращани.
es: No se pudo reenviar este tipo de mensaje (%d).
fi: Tätä viestityyppiä (%d) ei voida jatkolähettää.
it: Impossibile inviare questo tipo di messaggio (%d).
pl: Nie mo¿na przesy³aæ tego typu wiadomo¶ci (%d).
pt_br: Impossível encaminhar este tipo de mensagem (%d).
tr: Bu mesaj tipini (%d) iletemiyorum.

source: CForwardDlg::Forward %1 To User
bg_bg: Препрати %1 към потребител
es: Reenviar %1 Al Usuario
fi: Jatkolähetä %1 käyttäjälle
it: Invia %1 a Utente
pl: Przesy³aj %1 do u¿ytkownika
pt_br: Encaminhando %1 para usuário
tr: %1 i Kullanýcýya ilet

source: CForwardDlg::Drag the user to forward to here:
es: Arrastre aquí el usuario al que quiera reenviar:
fi: Raahaa hiirellä tähän käyttäjä, jolle jatkolähetetään:
it: Trascina l'utente da inviare qui:
pl: Przeci±gnij tu u¿ytkownika, do którego przes³aæ:
pt_br: Arraste aqui os usuários para quais você deseja encaminhar:
tr: Kullanýcýya iletmek için, kullanýcýyý buraya sürükleyin.

source: CForwardDlg::&Forward
bg_bg: Препрати
es: Reenviar
fi: &Jatkolähetä
it: &Invia
pl: &Prze¶lij
pt_br: Enca&minhar
tr: &Ýlet

source: CForwardDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: CForwardDlg::Forwarded message:
bg_bg: Препратено съобщение:
es: Mensaje reenviado:
fi: Jatkolähetetty viesti:
it: Messaggio Inviato
pl: Przes³ana wiadomo¶æ:
pt_br: Mensagem encaminhada:
tr: Ýletilecek mesaj:

source: CForwardDlg::Forwarded URL:
bg_bg: Препратено URL:
es: URL reenviada:
fi: Jatkolähetetty URL:
it: URL Inviato:
pl: Przes³any URL:
pt_br: URL Encaminhada:
tr: Ýletilecek URL:

source: CJoinChatDlg::Select chat to invite:
es: Seleccionar charla a la que invitar:
fi: Valitse keskustelu, johon kutsutaan:
it: Seleziona chat da invitare:
pl: Zapro¶ do rozmowy:
pt_br: Selecione o chat para convidar:
tr: Davet etmek için sohbet seç

source: CJoinChatDlg::Invite to Join Chat
bg_bg: Пакана за чат
es: Invitar a Unirse a la Charla
fi: Kutsu keskusteluun
it: Invita ad incontrarsi in Chat
pl: Zapro¶ do rozmowy
pt_br: Convidar para Juntar-se ao Chat
tr: Sohbete katýlmak için davet et

source: CJoinChatDlg::&Invite
fi: &Kutsu
it: &Invita
pt_br: Con&vidar

source: CJoinChatDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: CJoinChatDlg::Select chat to join:
es: Seleccionar charla a la que unirse:
fi: Valitse keskustelu johon haluat liittyä:
it: Seleziona chat da unire:
pl: Do³±cz do rozmowy:
pt_br: Selecione chat para juntar-se:
tr: Katýlmak için sohbet seç

source: CJoinChatDlg::Join Multiparty Chat
es: Unirse a la Charla Múltiple
fi: Liity keskusteluun
it: Unisciti ad un chat Multiparte
pl: W³±cz siê do rozmowy wieloosobowej
pt_br: Juntar-se ao Chat Múltiplo
tr: Çoklu sohbete katýl

source: CJoinChatDlg::&Join
fi: &Liity
it: Collega &J
pt_br: &Juntar-se

source: CMMSendDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: CMMSendDlg::Multiple Recipient Message
bg_bg: Съобщение (много получатели)
es: Mensaje a Múltiples Destinatarios
fi: Massaviesti
it: Messaggio Multidestinatario
pl: Wiadomo¶æ dla wielu odbiorców
pt_br: Mensagem de Múltiplos Recipientes
tr: Mesajý birkaç kullanýcya gönder

source: CMMSendDlg::Multiple Recipient URL
bg_bg: URL (много получатели)
es: URL a Múltiples Destinatarios
fi: URLin massalähetys
it: URL Multidestinatario
pl: URL dla wielu odbiorców
pt_br: URL de Múltiplos Recipientes
tr: URL 'yi birkaç kullanýcýya gönder.

source: CMMSendDlg::Multiple Recipient Contact List
bg_bg: Списък с получатели
fi: Kontaktilistan massalähetys
it: Lista Contatti Riceventi Multipli
pl: Lista kontaktów dla wielu odbiorców
pt_br: Lista de Contatos de Múltiplios Recipientes

source: CMMSendDlg::failed
es: falló
fi: epäonnistui
it: Fallito
pl: nieudane
pt_br: falhou
tr: Baþarýsýz

source: CMMSendDlg::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: Zam&knij
pt_br: &Fechar
tr: Kapat

source: CMMSendDlg::Sending mass message to %1...
bg_bg: Изпращане на съобщение до %1...
es: Enviando mensaje de masas a %1...
fi: Massaviestiä lähetetään käyttäjälle %1...
it: Invio messaggio di massa a %1...
pl: Wysy³anie masowej wiadomo¶ci do %1...
pt_br: Enviando mensagem em massa para %1...
tr: Mesaj seçilen kullanýcýlara %1...

source: CMMSendDlg::Sending mass URL to %1...
bg_bg: Изпращане/URL до %1...
es: Enviando URL de masas a %1...
fi: Massa-URLia lähetetään käyttäjälle %1...
it: Invio URL di massa a %1...
pl: Wysy³anie masowego URL do %1...
pt_br: Enviando url em massa para %1...
tr: URL seçilen kullanýcýlara iletiliyor: %1...
