Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: CUserView::<br><b>Birthday&nbsp;Today!</b>
bg_bg: <br><b>Рожден Ден!!</b>
fi: <br><b>Syntymäpäivä&nbsp; tänään!</b>
it: <br><b>Compleanno&nbsp;Oggi!</b>
pl: <br><b>Urodziny!</b>
pt_br: <br><b>Aniversário&nbsp;Hoje!</b>
tr: <br><b>Bugün&nbsp;Doðumgünü!</b>

source: CUserView::<br>Secure&nbsp;connection
fi: <br>Suojattu&nbsp;yhteys
it: <br>Connessione&nbsp;sicura
pl: <br>Bezpieczne&nbsp;po³±czenie
pt_br: <br>Conexão&nbsp;segura
tr: <br>Güvenli&nbsp;Baðlantý

source: CUserView::<br>Custom&nbsp;Auto&nbsp;Response
fi: <br>Oma&nbsp;automaattinen&nbsp;vastaus
it: <br>Auto&nbsp;Risposta&nbsp;Personalizzata
pl: <br>Oddzielna&nbsp;auto-odpowied¼
pt_br: <br>Resposta&nbsp;Automática&nbsp;Personalizada
tr: <br>Özel&nbsp;Oto-tepki

source: CUserView::<br>Licq&nbsp;%1/SSL
fi: <br>Licq&nbsp;%1/SSL
pt_br: <br>Licq&nbsp;%1/SSL

source: CUserView::<br>Licq&nbsp;%1
fi: <br>Licq&nbsp;%1
pt_br: <br>Licq&nbsp;%1

source: CUserView::<br><u>Auto Response:</u>
fi: <br><u>Automaattinen vastaus:</u>
it: <br><u>AutoRisposta:</u>
pl: <br><u>Auto-odpowied¼:</u>
pt_br: <br><u>Resposta Automática:</u>
tr: oto-tepki

source: CUserView::<br><nobr>E:
fi: <br><nobr>S:
pt_br: <br><nobr>E:

source: CUserView::</nobr>
bg_bg: </nobr>
fi: </nobr>
pt_br: </nobr>

source: CUserView::<br><nobr>P:
fi: <br><nobr>P:
pt_br: <br><nobr>P:

source: CUserView::<br><nobr>C:
fi: <br><nobr>M:
pt_br: <br><nobr>C:

source: CUserView::<br><nobr>F:
fi: <br><nobr>F:
pt_br: <br><nobr>F:

source: CUserView::<br><nobr>Ip:
bg_bg: <br><nobr>I
fi: <br><nobr>Ip:
pt_br: <br><nobr>Ip:

source: CUserView::<br><nobr>O:
fi: <br><nobr>O:
pt_br: <br><nobr>O:

source: CUserView:: weeks
fi: viikkoa
it: settimane
pt_br: semanas

source: CUserView:: week
fi: viikko
it: settimana
pt_br: semana

source: CUserView:: days
fi: päivää
it: giorni
pt_br: dias

source: CUserView:: day
fi: päivä
it: giorno
pt_br: dia

source: CUserView:: hours
fi: tuntia
it: ore
pt_br: horas

source: CUserView:: hour
fi: tunti
it: ora
pt_br: hora

source: CUserView:: minutes
fi: minuuttia
it: minuti
pt_br: minutos

source: CUserView:: minute
fi: minuutti
it: minuto
pt_br: minuto

source: CUserView::0 minutes
fi: 0 minuuttia
it: 0 minuti
pt_br: 0 minutos

source: CUserView::<br><nobr>Logged In:
fi: <br><nobr>Kirjautunut:
it: <br><nobr>Loggato dentro:
pt_br: <br><nobr>Logado:

source: CUserView::<br><nobr>Idle:
fi: <br><nobr>Ollut poissa:
it: <br><nobr> Inattiva:
pt_br: <br><nobr>Idle:

source: CUserView::<br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Available
fi: <br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbps;Vapaa

source: CUserView::<br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Busy
fi: <br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Varattu

source: CUserView::<br>ICQphone:&nbsp;Available
fi: <br>ICQphone:&nbsp;Vapaa

source: CUserView::<br>ICQphone:&nbsp;Busy
fi: <br>ICQphone:&nbsp;Varattu

source: CUserView::<br>File&nbsp;Server:&nbsp;Enabled
fi: <br>File&nbsp;Server:&nbsp;Päällä

source: CUserView::<br><nobr>
fi: <br><nobr>

source: CUtilityDlg::Licq Utility: %1
bg_bg: Инструменти: %1
es: Utilidad de Licq: %1
fi: Licq-lisäohjelma: %1
it: Utilità Licq: %1
pl: Narzêdzie Licq: %1
pt_br: Utilitário do Licq: %1
tr: Licq-Faidelileri: %1

source: CUtilityDlg::Command:
bg_bg: Команда:
es: Comando:
fi: Komento:
it: Comando:
pl: Polecenie:
pt_br: Comando:
tr: Komut:

source: CUtilityDlg::Window:
bg_bg: Прозорец:
es: Ventana:
fi: Ikkuna:
it: Finestra:
pl: Okno:
pt_br: Janela:
tr: Pencere:

source: CUtilityDlg::GUI
bg_bg: GUI
es: GUI
fi: GUI
pl: GUI
pt_br: GUI
tr: GAB

source: CUtilityDlg::Terminal
bg_bg: Терминал
es: Terminal
fi: Konsoli
it: Terminale
pl: Terminal
pt_br: Terminal
tr: Terminal

source: CUtilityDlg::Internal
bg_bg: Вътрешен
es: Interno
fi: Sisäinen
it: Interno
pl: Wewnêtrzne
pt_br: Interno
tr: Dahili

source: CUtilityDlg::Description:
bg_bg: Описание:
es: Descripción:
fi: Kuvaus:
it: Descrizione
pl: Opis:
pt_br: Descrição:
tr: Açýklama:

source: CUtilityDlg::Edit final command
es: Editar comando final
fi: Muokkaa lopullista komentoa
it: Modifica comando finale
pl: Edytuj ostateczne polecenie
pt_br: Editar comando final
tr: komut sonu düzenle

source: CUtilityDlg::User Fields
es: Campos de Usuario
fi: Käyttäjäkentät
it: Campi Utente
pl: Pola u¿ytkownika
pt_br: Campos de Usuário
tr: Kiþi Alanlarý

source: CUtilityDlg::&Run
bg_bg: Старт
es: Ejecuta&r
fi: Suo&rita
it: &Esegui
pl: &Uruchom
pt_br: &Executar
tr: Koþtur

source: CUtilityDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: CUtilityDlg::Edit:
bg_bg: Промени
es: Editar:
fi: Muokkaa:
it: Modifica:
pl: Edytuj:
pt_br: Editar:
tr: Düzenle:

source: CUtilityDlg::Running:
es: Ejecutando:
fi: Suoritetaan:
it: Sto eseguendo:
pl: Dzia³a:
pt_br: Executando:
tr: Koþuyor:

source: CUtilityDlg::Command Window
bg_bg: Команден прозорец
es: Ventana de Comandos
fi: Komentoikkuna
it: Finestra comandi
pl: Okno polecenia
pt_br: Janela de Comando
tr: Komut penceresi

source: CUtilityDlg::Failed:
bg_bg: Неуспешен
es: Error:
fi: Epäonnistui:
it: Fallito:
pl: B³±d:
pt_br: Falhou:
tr: Baþarýsýz

source: CUtilityDlg::Done
es: Aceptar
fi: Valmis
it: Fatto
pl: Gotowe
pt_br: Concluído
tr: Oldu

source: CUtilityDlg::Done:
es: Hecho:
fi: Valmis:
it: Fatto
pl: Gotowe:
pt_br: Concluído:
tr: Oldu:

source: CUtilityDlg::C&lose
bg_bg: Затвори
es: Cerrar
fi: Su&lje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: &Kapa

source: ChatDlg::Licq - Chat
bg_bg: Licq - Чат
es: Licq - Charla
fi: Licq - Chat
pl: Licq - rozmowa
pt_br: Licq - Chat
tr: Licq - Sohbet

source: ChatDlg::Remote - Not connected
es: Remoto - No conectado
fi: Vastapää - ei yhdistetty
it: Remoto - Non Connesso
pl: Zdalny - nie po³±czono
pt_br: Remoto - Não conectado
tr: Uzak - Baðlanmadý

source: ChatDlg::&Audio
bg_bg: &Аудио
es: Sonido
fi: &Ääni
pl: &Audio
pt_br: Á&udio
tr: &Ses

source: ChatDlg::&Save Chat
bg_bg: Запази чата
es: Guardar Charla
fi: Tallenna ke&skustelu
it: &Salva Chat
pl: Zachowaj &rozmowê
pt_br: &Salvar Chat
tr: Sohbeti sakla

source: ChatDlg::&Close Chat
bg_bg: Затвори чата
es: &Cerrar Charla
fi: &Sulje keskustelu
it: &Chiudi Chat
pl: &Zamknij rozmowê
pt_br: &Fechar Chat
tr: sohbeti bitir.

source: ChatDlg::&Pane Mode
es: Modo &Paneles
fi: I&kkunaruututila
pl: Tryb &paneli
pt_br: Modo &Painel
tr: Güzel güzel sohbet

source: ChatDlg::&IRC Mode
bg_bg: &IRC режим
es: Modo &IRC
fi: &IRC-tila
pl: Tryb &IRC
pt_br: Modo &IRC
tr: &IRC-Modu

source: ChatDlg::Chat
bg_bg: Чат
es: Charla
fi: Chat
pl: Rozmowa
pt_br: Chat
tr: Sohbet

source: ChatDlg::Mode
bg_bg: Режим
es: Modo
fi: Tila
it: Modo
pl: Tryb
pt_br: Modo
tr: Mod

source: ChatDlg::Ignore user settings
bg_bg: Игнорира потребителските настройки
es: Ignorar configuración de usuario
fi: Älä huomioi käyttäjäasetuksia
it: Ignora la configurazione utente
pl: Ignoruj ustawienia u¿ytkownika
pt_br: Ignorar configurações de usuário
tr: Kiþi seçimlerini umursama

source: ChatDlg::Ignores user color settings
bg_bg: Игнорира потребителските цветови настройки
fi: Älä huomioi väriasetuksia
it: Ignora configurazione colori utente
pt_br: Ignorar configurações de cores do usuário

source: ChatDlg::Beep
bg_bg: Бип
es: Pitido
fi: Piippaus
pl: Brzêczyk
pt_br: Beep
tr: Biiiip

source: ChatDlg::Sends a Beep to all recipients
es: Enviar un Pitido a todos los destinatarios
fi: Lähettää piippauksen jokaiselle
it: Invia un Beep a tutti i destinatari
pl: Wysy³a sygna³ d¼wiêkowy wszystkim rozmówcom
pt_br: Enviar um beep para todos os recipientes
tr: tümm alýcýlarý biip'ler

source: ChatDlg::Foreground color
es: Color de Primer Plano
fi: Tekstin väri
it: Colore di primo piano
pl: Kolor tekstu
pt_br: Cor de Frente
tr: Ardalan rengi

source: ChatDlg::Changes the foreground color
bg_bg: Променяне цвета на форграунда
es: Cambiar el color de primer plano
fi: Vaihtaa tekstin värin
it: Cambia il colore di primo piano
pl: Zmienia kolor tekstu
pt_br: Altera a cor de frente
tr: ön alan rengini deðiþtirir

source: ChatDlg::Background color
bg_bg: Фонов цвят
es: Color de Fondo
fi: Taustaväri
it: Colore di sfondo
pl: Kolor t³a
pt_br: Cor de Fundo
tr: Ardalan rengi

source: ChatDlg::Changes the background color
bg_bg: Променяне цвета на бакграунда
es: Cambiar el color de fondo
fi: Vaihtaa taustavärin
it: Cambia il colore di sfondo
pl: Zmienia kolor t³a
pt_br: Altera a cor de fundo
tr: Ardalan rengini deðiþtirir

source: ChatDlg::Bold
bg_bg: Удебелен
es: Negrita
fi: Lihavoitu
it: Grassetto
pl: Pogrubiony
pt_br: Negrito
tr: Kalýn

source: ChatDlg::Toggles Bold font
bg_bg: Удебелен шрифт
es: Activa/Desactiva las fuentes en Negrita
fi: Asettaa lihavoinnin
it: Metti Font in Grassetto
pl: W³±cza/wy³±cza pogrubienie czcionki
pt_br: Alterna a fonte para Negrito
tr: Kalýn karakterleri kullan

source: ChatDlg::Italic
bg_bg: Курсив
es: Itálica
fi: Kursivoitu
it: Corsivo
pl: Kursywa
pt_br: Itálico
tr: Yatýk

source: ChatDlg::Toggles Italic font
bg_bg: Курсив
es: Activa/Desactiva las fuentes en Itálica
fi: Asettaa kursivoinnin
it: Metti Font in Corsivo
pl: W³±cza/wy³±cza pochylenie czcionki
pt_br: Alterna a fonte para Itálico
tr: Yatýk karakterleri kullan

source: ChatDlg::Underline
bg_bg: Подчертан
es: Subrayado
fi: Alleviivattu
it: Sottolineato
pl: Podkre¶lenie
pt_br: Sublinhado
tr: Altý çizili

source: ChatDlg::StrikeOut
fi: Yliviivattu
it: Sbarrato
pt_br: Riscado

source: ChatDlg::Toggles StrikeOut font
fi: Asettaa yliviivauksen
it: Setta font sbarrati
pt_br: Alterna a fonte para Riscado

source: ChatDlg::Set Encoding
fi: Asettaa enkoodauksen
it: Imposta codifica
pt_br: Definir Codificação

source: ChatDlg::Local - %1
es: Local - %1
fi: Paikallinen - %1
pl: Lokalny - %1
pt_br: Local - %1
tr: Yerel - %1

source: ChatDlg::Remote - Waiting for joiners...
es: Remoto - Esperando participantes...
fi: Vastapää - odotetaan osallistujia...
it: Remoto - In attesa di collegamento...
pl: Zdalny - czekam na pozosta³ych...
pt_br: Remoto - Esperando por participantes...
tr: Uzak - Katýlýmcýlar bekleniyor...

source: ChatDlg::Remote - Connecting...
es: Remoto - Conectando...
fi: Vastapää - yhdistetään...
it: Remoto - Connesione in corso...
pl: Zdalny - ³±czenie...
pt_br: Remoto - Conectando...
tr: Uzak - Baðlanýyor...

source: ChatDlg::Unable to bind to a port. See Network Window for details.
fi: Porttia ei voi sitoa. Katso tarkempia tietoja Verkkolokista.
it: Impossibile a collegarsi ad una porta. Guarda la finestra di rete per dettagli
pt_br: Impossível conectar à uma porta. Veja a Janela de Rede para detalhes.

source: ChatDlg::Unable to connect to the remote chat. See Network Window for details.
fi: Vastapäähän ei saada yhteyttä. Katso tarkempia tietoja Verkkolokista.
it: Impossibile connettersi ad una chat remota. Guarda la finestra di rete per i dettagli.
pt_br: Impossível conectar ao host remoto. Veja a Janela de Rede para detalhes.

source: ChatDlg::Unable to create new thread. See Network Window for details.
fi: Uutta säiettä ei voida luoda. Katso tarkempia tietoja Verkkolokista.
it: Impossibile creare un nuovo thread. Guarda la finestra di rete per dettagli.
pt_br: Impossível criar novo segmento . Veja a Janela de Rede para detalhes.

source: ChatDlg::%1 closed connection.
bg_bg: 1 затворена връска.
es: %1 cerró la conexión.
fi: %1 sulki yhteyden.
it: %1 ha chiuso la connessione.
pl: Po³±czenie zamkniête przez %1.
pt_br: %1 terminou a conexão.
tr: %1 Baðlantýyý kopardý.

source: ChatDlg:: <--BEEP-->
fi: <--PIIP-->
pt_br: <--BEEP-->

source: ChatDlg::> <--BEEP-->
fi: > <--PIIP-->
pt_br: > <--BEEP-->

source: ChatDlg::Do you want to save the chat session?
bg_bg: Иската ли да запазите чат сесията?
es: ¿Quiere guardar la sesión de charla?
fi: Haluatko tallentaa keskustelun?
it: Vuoi salvare la sessione di chat?
pl: Czy chcesz zapisaæ tê rozmowê?
pt_br: Deseja salvar a sessão de chat?
tr: Yaptýðýný sohbeti saklamak istiyor musunuz?

source: ChatDlg::Yes
bg_bg: Да
es: Si
fi: Kyllä
it: Sì
pl: Tak
pt_br: Sim
tr: Tabii

source: ChatDlg::No
bg_bg: Не
es: No
fi: En
pl: Nie
pt_br: Não
tr: Yoo

source: ChatDlg::Licq - Chat %1
bg_bg: Licq - Чат %1
es: Licq - Charla %1
fi: Licq - Chat %1
pl: Licq - rozmowa z %1
pt_br: Licq - Chat %1
tr: Licq - Sohbet %1

source: ChatDlg::/%1.chat
fi: /%1.chat
pt_br: /%1.chat

source: ChatDlg::Failed to open file: %1
fi: Ei avata tiedostoa: %1
it: Apertura file fallita %1
pt_br: Falhou ao abrir arquivo: %1

source: ChatDlg::Unable to load encoding <b>%1</b>. Message contents may appear garbled.
fi: Enkoodausta <b>%1</b> ei voi ladata. Viestien sisällöt voivat näyttää sekavilta.
it: Impossibile caricare la codifica<b>%1</b>. Il contenuto del messaggio potrebbe essere ingarbugliato.
pt_br: Impossível carregar codificação <b>%1</b>. O conteúdo da mensagem poderá aparecer truncado.

source: CustomAwayMsgDlg::&Hints
bg_bg: &Трикове
fi: &Vinkkejä
it: Consigli &H
pt_br: &Dicas

source: CustomAwayMsgDlg::&Ok
bg_bg: Добре
es: Aceptar
fi: &Ok
pl: &OK
pt_br: &Ok
tr: &Tamam

source: CustomAwayMsgDlg::&Clear
bg_bg: Изчисти
es: L&impiar
fi: &Tyhjennä
it: &Cancella
pl: &Wyczy¶æ
pt_br: &Limpar
tr: &Temizle

source: CustomAwayMsgDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Sakla

source: CustomAwayMsgDlg::Set Custom Auto Response for %1
es: Configurar Respuesta Automática para %1
fi: Aseta oma automaattinen vastaus käyttäjälle %1
it: Setta Risposta automatica Personalizzata per %1
pl: Ustaw auto-odpowied¼ dla %1
pt_br: Definir Resposta Automática Personalizada para %1
tr: %1 için oto-tepki oluþtur.

source: CustomAwayMsgDlg::I am currently %1. You can leave me a message.
es: Ahora estoy %1. Puede dejarme un mensaje.
fi: Olen tällä hetkellä %1. Voit jättää minulle viestin.
it: Sono attualmente %1 Mi puoi lasciare un messaggio.
pl: Jestem w³a¶nie %1. Mo¿esz zostawiæ mi wiadomo¶æ.
pt_br: Estou atualmente %1, Você pode me deixar uma mensagem.
tr: þimdiki durumum: %1. Bana söyleyeceðin varsa dönünce bakacaðým...

source: EditCategoryDlg::Unspecified
fi: Määrittelemätön

source: EditCategoryDlg::&OK
fi: &OK

source: EditCategoryDlg::&Cancel
fi: &Peruuta

source: EditFileDlg::Licq File Editor - %1
es: Editor de Ficheros Licq - %1
fi: Licq tiedostoeditori - %1
pl: Edytor plików Licq - %1
pt_br: Editor de Arquivo do Licq - %1
tr: Licq Dosya-Düzenleyicisi - %1

source: EditFileDlg::&Save
bg_bg: &Запази
es: Guardar
fi: &Tallenna
it: &Salva
pl: Zapi&sz
pt_br: &Salvar
tr: &Sakla

source: EditFileDlg::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: Kapalý

source: EditFileDlg::Failed to open file: %1
bg_bg: Файлът не може да бъде отворе%1
es: Error abriendo fichero: %1
fi: Ei voi avata tiedostoa: %1
it: Apertura file fallita:n%1
pl: Nie mo¿na otworzyæ pliku: %1
pt_br: Falhou ao abrir arquivo: %1
tr: dosya açma baþarýsýz: %1

source: EditFileDlg::[ Read-Only ]
bg_bg: [ Защитен от запис ]
es: [ Sólo-Lectura ]
fi: [ vain luku ]
it: [ Sola-Lettura ]
pl: [ Tylko do odczytu ]
pt_br: [ Somente Leitura ]
tr: [ Sadece okunur]

source: EditGrpDlg::Licq - Edit Groups
bg_bg: Редактиране/Групи
es: Licq - Editar Grupos
fi: Licq - muokkaa ryhmiä
it: Licq - Modifica Gruppi
pl: Licq - edycja grup
pt_br: Licq - Editar Grupos
tr: Licq - Gruplarý düzenle

source: EditGrpDlg::Groups
bg_bg: Групи
es: Grupos
fi: Ryhmät
it: Gruppi
pl: Grupy
pt_br: Grupos
tr: Gruplar

source: EditGrpDlg::Add
bg_bg: Добавяне
es: Añadir
fi: Lisää
it: Aggiungi
pl: Dodaj
pt_br: Adicionar
tr: Ekle

source: EditGrpDlg::Remove
bg_bg: Премахни
es: Eliminar
fi: Poista
it: Rimuovi
pl: Usuñ
pt_br: Remover
tr: Sil

source: EditGrpDlg::Shift Up
bg_bg: Нагоре
es: Mover Arriba
fi: Siirrä ylös
it: Sposta Su
pl: W górê
pt_br: Mover Acima
tr: Yukarý kay

source: EditGrpDlg::Shift Down
bg_bg: Надолу
es: Mover Abajo
fi: Siirrä alas
it: Sposta Giù
pl: W dó³
pt_br: Mover Abaixo
tr: Aþaðý kay

source: EditGrpDlg::Edit Name
bg_bg: Редактиране/Име
es: Editar Nombre
fi: Muokkaa nimeä
it: Modifica Nome
pl: Zmieñ nazwê
pt_br: Editar Nome
tr: Ýsmi düzenle

source: EditGrpDlg::Edit group name (hit enter to save).
es: Editar nombre del grupo (pulse ENTER para guardarlo).
fi: Muokkaa ryhmän nimeä (tallenna enterillä).
it: Modifica nome gruppo (premi invio per salvare).
pl: Zmieñ nazwê grupy (enter zapisuje).
pt_br: Editar o nome do grupo (pressione enter para salvar).
tr: Grup adýný düzenle (saklamak için ENTER tuþla ).

source: EditGrpDlg::Set Default
bg_bg: Направи по подразбиране
es: Valores Por Defecto
fi: Aseta oletus
it: Seleziona Default
pl: Domy¶lna grupa
pt_br: Definir Padrão
tr: Öntanýmlýlara geri dön

source: EditGrpDlg::The default group to start up in.
bg_bg: Групата по подразбиране с която се стартира.
es: El grupo en el que se empieza por defecto.
fi: Oletusryhmä käynnistyessä.
it: Gruppo con cui avvii inizialmente
pl: Grupa domy¶lna przy uruchamianiu.
pt_br: O grupo padrão para inicialização.
tr: baþlangýç grubu.

source: EditGrpDlg::Set New Users
fi: Aseta uudet käyttäjät
it: Imposta Nuovi Utenti
pt_br: Definir Novo Usuario

source: EditGrpDlg::The group to which new users will be automatically added. All new users will be in the local system group New Users but for server side storage will also be stored in the specified group.
fi: Ryhmä johon lisätään automaattisesti uudet käyttäjät. Kaikki uudet käyttäjät ovat paikallisessa ryhmässä Uudet, ja ne kuuluvat omaan ryhmään myös palvelimen tietokannassa.
it: Il gruppo a cui i nuovi utenti saranno automaticamente aggiunti. Tutti i nuovi utenti saranno nel locale gruppo di sistema New Users ma per l'archivio sulla listadel server saranno inseriti nel gruppo specifico.
pt_br: O grupo para o qual novos usuários serão automaticamente adicionados. Todos os novos usuários estãrão também no grupo de sistema local Novos Usuários, mas para o armazenamento no servidor serão armazenados no grupo especificado.

source: EditGrpDlg::Default:
es: Por Defecto:
fi: Oletus:
pl: Domy¶lna:
pt_br: Padrão:
tr: Öntanýmlý:

source: EditGrpDlg::New User:
bg_bg: Нов потребител
fi: Uusi käyttäjä:
pt_br: Novo Usuário:

source: EditGrpDlg::&Save
bg_bg: Запиши
fi: &Tallenna
it: &Salva
pt_br: &Salvar

source: EditGrpDlg::Save the name of a group being modified.
bg_bg: Запиши името на групата която се модифицира.
fi: Tallenna muokattavan ryhmän nimi.
it: Salva nome gruppo modificato.
pt_br: Salva o nome do grupo que está sendo modificado.

source: EditGrpDlg::&Done
bg_bg: Готово
es: Hecho
fi: &Valmis
it: &Fatto
pl: &Gotowe
pt_br: &Pronto
tr: &Oldu

source: EditGrpDlg::All Users
bg_bg: Всички потребители
es: Todos los Usuarios
fi: Kaikki käyttäjät
it: Tutti gli Utenti
pl: Wszyscy
pt_br: Todos os Usuários
tr: TÜm kiþi'ler

source: EditGrpDlg::noname
bg_bg: безименен
es: sin_nombre
fi: nimetön
it: Nessun nome
pl: bez-nazwy
pt_br: sem nome
tr: isimsiz

source: EditGrpDlg::Are you sure you want to remove the group '%1'?
es: ¿Está seguro de que quiere eliminar el grupo '%1'?
fi: Haluatko varmasti poistaa ryhmän '%1'?
it: Sei sicuro di voler rimuovere il gruppo '%1'?
pl: Czy na pewno chcesz usun±æ grupê '%1'?
pt_br: Deseja realmente remover o grupo '%1'?
tr: '%1' grubunu gerçekten silmek istiyor musun?

source: EditGrpDlg::Ok
bg_bg: Добре
es: Aceptar
fi: Ok
pl: OK
pt_br: Ok
tr: Tamam

source: EditGrpDlg::Cancel
bg_bg: Отказ
es: Cancelar
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: &vazgeç

source: EditPhoneDlg::Description:
fi: Kuvaus:

source: EditPhoneDlg::Home Phone
fi: Kotipuhelin

source: EditPhoneDlg::Work Phone
fi: Työpuhelin

source: EditPhoneDlg::Private Cellular
fi: Oma matkapuhelin

source: EditPhoneDlg::Work Cellular
fi: Työmatkapuhelin

source: EditPhoneDlg::Home Fax
fi: Faksinumero kotiin

source: EditPhoneDlg::Work Fax
fi: Faksinumero töihin

source: EditPhoneDlg::Wireless Pager
fi: Hakulaite

source: EditPhoneDlg::Type:
fi: Tyyppi:

source: EditPhoneDlg::Phone
fi: Puhelin

source: EditPhoneDlg::Cellular
fi: Matkapuhelin

source: EditPhoneDlg::Cellular SMS
fi: Matkapuhelin SMS

source: EditPhoneDlg::Fax
fi: Faksi

source: EditPhoneDlg::Pager
fi: Hakulaite

source: EditPhoneDlg::Country:
fi: Maa:

source: EditPhoneDlg::Network #/Area code:
fi: Suuntanumero:

source: EditPhoneDlg::Number:
fi: Numero:

source: EditPhoneDlg::Extension:
fi: Liite:

source: EditPhoneDlg::Provider:
fi: Tarjoaja:

source: EditPhoneDlg::Custom
fi: Oma

source: EditPhoneDlg::E-mail Gateway:
fi: Sähköpostin yhdyskäytävä:

source: EditPhoneDlg::Remove leading 0s from Area Code/Network #
fi: Poista etunollat suuntanumerosta

source: EditPhoneDlg::&OK
fi: &OK

source: EditPhoneDlg::&Cancel
fi: &Peruuta

source: EditPhoneDlg::Please enter a phone number
fi: Anna puhelinnumero

source: Event::Plugin Event
fi: Plugin-tapahtuma
pl: Zdarzenie ze wtyczki (plug-in)
pt_br: Evento de Plugin

source: Event::Message
bg_bg: Съобщение
fi: Viesti
it: Messaggio
pl: Wiadomo¶æ
pt_br: Mensagem

source: Event::Chat Request
bg_bg: Заявка за Чат
fi: Chat-pyyntö
it: Richiesta Chat
pl: Rozmowa
pt_br: Solicitação de Chat

source: Event::File Transfer
bg_bg: Файлов трансфер
fi: Tiedostonsiirto
it: Trasferimento File
pl: Transfer plików
pt_br: Transferência de Arquivo

source: Event::URL
bg_bg: URL
fi: URL
pl: URL
pt_br: URL

source: Event::Authorization Request
bg_bg: Заявка за Ауторизация
fi: Valtuutuspyyntö
it: Richiesta Autorizzazione
pl: Pro¶ba o autoryzacjê
pt_br: Solicitação de Autorização

source: Event::Authorization Refused
bg_bg: Ауторизация Отказана
fi: Valtuutus kiellettiin
it: Autorizzazione Rifiutata
pl: Autoryzacja odrzucona
pt_br: Autorização Recusada

source: Event::Authorization Granted
bg_bg: Ауторизация Дадена
fi: Valtuutus myönnettiin
it: Autorizzazione Concessa
pl: Autoryzacja udzielona
pt_br: Autorização Concedida

source: Event::Added to Contact List
bg_bg: Добавен в списъка с контакти
fi: Lisätty kontaktilistaan
it: Aggiunto alla Lista Contatti
pl: Dodany do listy kontaktów
pt_br: Adicionado para a Lista de Contatos

source: Event::Web Panel
bg_bg: Web Панел
fi: Web-paneeli
pl: Panel WWW
pt_br: Painel Web

source: Event::Email Pager
bg_bg: E-Mail пейджър
fi: Email Pager
pl: Pager e-mail
pt_br: E-mail para Pager

source: Event::Contact List
bg_bg: Списък с контактите
fi: Kontaktilista
it: Lista Contatti
pl: Lista kontaktów
pt_br: Lista de Contatos

source: Event::SMS
bg_bg: SMS
fi: SMS
pt_br: SMS

source: Event::Unknown Event
es: Evento Desconocido
fi: Tuntematon tapahtuma
it: Evento Sconosciuto
pl: Nieznane zdarzenie
pt_br: Evento Desconhecido
tr: bilinmeyen olay

source: Event::(cancelled)
bg_bg: (отказан)
fi: (peruutettu)
it: (annullato)
pt_br: (cancelado)

source: Event::System Server Message
fi: Järjestelmäviesti palvelimelta
it: Messaggio di Sistema del Server
pt_br: Mensagem de Sistema do Servidor

source: HintsDlg::Licq - Hints
bg_bg: Licq - Трикове
es: Licq - Sugerencias
fi: Licq - vinkit
it: Licq - Consigli
pl: Wskazówki
pt_br: Licq - Dicas
tr: Licq - Tips

source: HintsDlg::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: &Kapat

source: IconManager_KDEStyle::<br><b>%1 system messages</b>
bg_bg: <br><b>%1 системни съобщения</b>
fi: <br><b>%1 järjestelmäviestiä</b>
it: <br><b>%1 Messaggi di sistema</b>
pt_br: <br><b>%1 mensagem do sistema</b>

source: IconManager_KDEStyle::<br>%1 msgs
bg_bg: <br>%1 съобщения
fi: <br>%1 vstä
pt_br: %1 msgs

source: IconManager_KDEStyle::<br>1 msg
bg_bg: <br>1 съобщение
fi: <br>1 vst
pt_br: <br>1 msg
