Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: OptionsDlg::Make the user window transparent when there is no scroll barHacer transparente la ventana de usuario cuando no haya barra de desplazamiento
es: Gestión Manual del Grupo "Usuarios Nuevos"

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "away". Set to "0" to disable.Número de minutos de inactividad después de los cuales se le marcará automáticamente como "Ausente". Póngalo a "0" para desactivar esta función.
es: Número de minutos de inactividad después de los cuales se le pondrá como "desconectado" automáticamente. Póngalo a "0" para inhabilitarlo.

source: OptionsDlg::Selects between the standard 64x64 icon used in the WindowMaker/Afterstep wharf and a shorter 64x48 icon for use in the Gnome/KDE panel.Elige entre el icono 64x64 estandard usado en los paneles de WindowMaker/Afterstep u otro 64x48 más pequeño para Gnome/KDE.
es: Configuración del Servidor

source: OptionsDlg::Sets the default behavior for auto closing the user function window after a succesful eventElige el comportamiento por defecto para cerrar automáticamente la ventana de funciones después de un evento realizado con éxito
es: Muestra Cabeceras de las Columnas

source: OptionsDlg::Show the "--online--" and "--offline--" bars in the contact listMuestra en la lista de contactos las barras "--conectado--" y "--desconectado--"
es: Mostrar el nombre del grupo actual en la etiqueta de mensajes cuando no hayan mensajes

source: OptionsDlg::The command to run to view a URL. Will be passed the URL as a parameter.El comando a ejecutar para ver una URL. Se le pasará la URL como parámetro.
es: Las fuentes utilizadas

source: OptionsDlg::Turns on or off the display of headers above each column in the user listMuestra u oculta las cabeceras de las columnas en la lista de contactos
es: URL:

source: OptionsDlg::Use italics and bold in the user list to indicate special characteristics such as online notify and visible listUsa fuentes en itálica y en negrita en la lista de contactos para indicar características tales como si está activado el aviso de conexión para un usuario o si pertenece a la lista de visibles
es: Ancho

source: SecurityDlg::Determines whether regular ICQ clients require your authorization to add you to their contact list.Determina si los clientes normales de ICQ necesitan su autorización para poder añadirle a sus listas de contactos.
es: Ocultar IP

source: SecurityDlg::Web presence allows users to see if you are online through your web indicator.La presencia web permite a otros usuarios conocer si usted está conectado a través de su indicador en la web.
es: Necesita estar conectado a la Red ICQ para cambiar la configuración.

source: UserInfoDlg::Local
es: Local

source: UserSendCommon::%1 is in %2 mode: %3
es: %1 está en modo %2: %3

source: CMainWindow::&Last
bg_bg: Последен

source: SkinBrowserDlg::App&ly
bg_bg: Приложи

source: SkinBrowserDlg::Extended Icons
bg_bg: Разширени Икони
