Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: UserEventCommon::Show User History
bg_bg: История
es: Mostrar Historial del Usuario
fi: Näytä käyttäjähistoria
it: Mostra History Utente
pl: Poka¿ historiê
pt_br: Mostrar Histórico do Usuário
tr: Zeige User-Verlauf

source: UserEventCommon::Show User Info
bg_bg: Информация за потребителя
es: Mostrar Información del Usuario
fi: Näytä käyttäjätiedot
it: Mostra Info Utente
pl: Poka¿ informacje
pt_br: Mostrar Informações do Usuário
tr: Zeige User-Info

source: UserEventCommon::Change user text encoding
bg_bg: Смени енкодинга на потребителски текст
fi: Näytä käyttäjän tekstin koodaus
it: Cambia codifica testo utente
pt_br: Mudar codificação do texto de usuário

source: UserEventCommon::This button selects the text encoding used when communicating with this user. You might need to change the encoding to communicate in a different language.
fi: Tämä nappi valitsee tekstien koodauksen, jota käytetään käyttäjän kanssa kommunikoidessa. Sinun tulee ehkä vaihtaa koodausta jotta voit kommunikoida eri kielellä.
it: Questo pulsante seleziona la codifica del testo usata quando stai comunicando con questo utente.Ti potrebbe essere necessaria per comunicare in lingue differenti.
pt_br: Este botão seleciona a codificação usada quando se está comunicando com este usuário. Talvez você precise modificar a codificação para se comunicar numa linguagem diferente.

source: UserEventCommon::Unable to load encoding <b>%1</b>. Message contents may appear garbled.
fi: Koodausta <b>%1</b> ei voi ladata. Viestien sisällöt voivat näyttää sekavilta.
it: Inabile a caricare la codifica<b>%1</b>. Il contenuto del messaggio potrebbe apparire confuso..
pt_br: Impossível carregar codificação <b>%1</b>. O conteúdo da mensagem pode aparecer truncado.

source: UserEventCommon::Unknown
bg_bg: Незнаино:)
es: Desconocido/a
fi: Tuntematon
it: Sconosciuto
pl: Nieznany
pt_br: Desconhecido
tr: unbekannt

source: UserInfoDlg::&Update
bg_bg: Обнови
es: Act&ualizar
fi: &Päivitä
it: Aggiorna &U
pl: &Uaktualnij
pt_br: At&ualizar
tr: &Erneuern

source: UserInfoDlg::&Close
bg_bg: &Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: Zam&knij
pt_br: &Fechar
tr: S&chließen

source: UserInfoDlg::&Save
bg_bg: Запази
es: Guardar
fi: &Tallenna
it: &Salva
pl: &Zapisz
pt_br: &Salvar
tr: &Speichern

source: UserInfoDlg::&Menu
bg_bg: &Меню
es: &Menu
fi: &Valikko
pl: &Menu
pt_br: &Menu
tr: &Menu

source: UserInfoDlg::Licq - Info
bg_bg: Licq - Информация
es: Licq - Información
fi: Licq - tiedot
pl: Licq - Informacje
pt_br: Licq - Informação
tr: Licq - Info

source: UserInfoDlg::INVALID USER
bg_bg: НЕВАЛИДЕН ПОТРЕБИТЕЛ
fi: VIRHEELLINEN KÄYTTÄJÄ
it: UTENTE INVALIDO
pt_br: USUÁRIO INVÁLIDO

source: UserInfoDlg::&General
bg_bg: Обща Информация
es: &General
fi: &Yleiset
it: &Generale
pl: &Ogólne
pt_br: &Geral
tr: A&llgemein

source: UserInfoDlg::Alias:
bg_bg: Прякор:
es: Alias:
fi: Käyttäjätunnus:
pl: Pseudonim:
pt_br: Apelido:
tr: Alias:

source: UserInfoDlg::UIN:
bg_bg: UIN:
es: UIN:
fi: UIN:
pl: UIN:
pt_br: UIN:
tr: UIN:

source: UserInfoDlg::IP:
bg_bg: IP:
es: IP:
fi: IP:
pl: IP:
pt_br: IP:
tr: IP:

source: UserInfoDlg::Status:
bg_bg: Статус:
es: Estado:
fi: Tila:
it: Condizione:
pl: Status:
pt_br: Status:
tr: Status:

source: UserInfoDlg::Timezone:
bg_bg: Времева зона:
es: Zona Horaria:
fi: Aikavyöhyke:
pl: Strefa czasowa:
pt_br: Zona de Tempo:
tr: Zeitzone:

source: UserInfoDlg::Name:
bg_bg: Име:
es: Nombre:
fi: Nimi:
it: Nome:
pl: Imiê:
pt_br: Nome:
tr: Name:

source: UserInfoDlg::EMail 1:
bg_bg: E-Mail 1
es: Correo-E 1:
fi: Sähköposti 1:
pl: E-mail 1:
pt_br: E-mail 1:
tr: eMail 1:

source: UserInfoDlg::EMail 2:
bg_bg: E-Mail 2
es: Correo-E 2:
fi: Sähköposti 2:
pl: E-mail 2:
pt_br: E-mail 2:
tr: eMail 2:

source: UserInfoDlg::Old Email:
bg_bg: Стар E-Mail
fi: Vanha sähköposti:
it: Vecchia Email
pl: Stary e-mail:
pt_br: E-mail Antigo:
tr: Alte eMail:

source: UserInfoDlg::Address:
bg_bg: Адрес:
es: Dirección:
fi: Osoite:
it: Indirizzo:
pl: Adres:
pt_br: Endereço:
tr: Adresse:

source: UserInfoDlg::Phone:
bg_bg: Телефон:
es: Teléfono:
fi: Puhelin:
it: Telefono:
pl: Telefon:
pt_br: Telefone:
tr: Telefon:

source: UserInfoDlg::State:
bg_bg: Щат:
es: Provincia:
fi: Osavaltio:
it: Stato:
pl: Stan:
pt_br: Estado:
tr: Bundesstaat:

source: UserInfoDlg::Fax:
bg_bg: Факс:
es: Fax:
fi: Faksi:
pl: Fax:
pt_br: Fax:
tr: Fax:

source: UserInfoDlg::City:
bg_bg: Град:
es: Ciudad:
fi: Kaupunki:
it: Città:
pl: Miasto:
pt_br: Cidade:
tr: Stadt:

source: UserInfoDlg::Cellular:
bg_bg: Мобилен телефон
es: Tlf.Móvil:
fi: Matkapuhelin:
it: Cellulare:
pl: Komórka:
pt_br: Celular:

source: UserInfoDlg::Zip:
bg_bg: Пощ. код:
es: C.P.:
fi: Postinumero:
pl: Kod pocztowy:
pt_br: Cep:
tr: PLZ:

source: UserInfoDlg::Country:
bg_bg: Държава:
es: Pais:
fi: Maa:
it: Nazione:
pl: Kraj:
pt_br: País:
tr: Land:

source: UserInfoDlg::Unknown
bg_bg: Незнаино
es: Desconocido
fi: Tuntematon
it: Sconosciuto
pl: Nie wiadomo
pt_br: Desconhecido
tr: Unbekannt

source: UserInfoDlg::GMT%1%1%1
bg_bg: GMT%1%1%1
es: GMT%1%1%1
fi: GMT%1%1%1
pl: GMT%1%1%1
pt_br: GMT%1%1%1
tr: GMT%1%1%1

source: UserInfoDlg::Unknown (%1)
bg_bg: Незнаино (%1)
es: Desconocido (%1)
fi: Tuntematon (%1)
it: Sconosciuto (%1)
pl: Nieznany (%1)
pt_br: Desconhecido (%1)
tr: Unbekannt (%1)

source: UserInfoDlg::Now
bg_bg: Сега
es: Ahora
fi: Nyt
it: Ora
pl: Teraz
pt_br: Agora
tr: Jetzt

source: UserInfoDlg::&More
bg_bg: Още
es: &Más
fi: &Lisätiedot
it: Altro &M
pl: &Wiêcej
pt_br: &Mais
tr: Me&hr

source: UserInfoDlg::Age:
bg_bg: Възраст:
es: Edad:
fi: Ikä:
it: Età
pl: Wiek:
pt_br: Idade:
tr: Alter:

source: UserInfoDlg::Gender:
bg_bg: Пол:
es: Sexo:
fi: Sukupuoli:
it: Genere:
pl: P³eæ:
pt_br: Sexo:
tr: Geschlecht:

source: UserInfoDlg::Unspecified
bg_bg: Не е указан
es: No especificado
fi: Ei määritelty
it: Non specificato
pl: Brak danych
pt_br: Não Especificado
tr: Nicht angegeben

source: UserInfoDlg::Female
bg_bg: Жена
es: Mujer
fi: Nainen
it: Femminile
pl: Kobieta
pt_br: Feminino
tr: Weiblich

source: UserInfoDlg::Male
bg_bg: Мъж
es: Hombre
fi: Mies
it: Maschile
pl: Mê¿czyzna
pt_br: Masculino
tr: Männlich

source: UserInfoDlg::Homepage:
bg_bg: WEB страница:
es: Página Web:
fi: Kotisivu:
pl: Strona domowa:
pt_br: Homepage:
tr: Homepage:

source: UserInfoDlg::Birthday:
bg_bg: Рожден ден:
es: Fecha Nac.:
fi: Syntymäpäivä:
it: Compleanno:
pl: Urodziny:
pt_br: Aniversário:
tr: Geburtstag:

source: UserInfoDlg:: Day:
bg_bg: Ден:
es: Día:
fi: Päivä:
it: Giorno:
pl: Dzieñ:
pt_br: Dia:
tr: Tag:

source: UserInfoDlg:: Month:
bg_bg: Месец:
es: Més:
fi: Kuukausi:
it: Mese:
pl: Miesi±c:
pt_br: Mês:
tr: Monat:

source: UserInfoDlg:: Year:
bg_bg: Година:
es: Año:
fi: Vuosi:
it: Anno:
pl: Rok:
pt_br: Ano:
tr: Jahr:

source: UserInfoDlg::Language 1:
bg_bg: Език 1:
es: Idioma 1:
fi: Kieli 1:
it: Lingua 1:
pl: Jêzyk 1:
pt_br: Linguagem 1:
tr: Sprache 1:

source: UserInfoDlg::Language 2:
bg_bg: Език 2:
es: Idioma 2:
fi: Kieli 2:
it: Lingua 2:
pl: Jêzyk 2:
pt_br: Linguagem 2:
tr: Sprache 2:

source: UserInfoDlg::Language 3:
bg_bg: Език 3:
es: Idioma 3:
fi: Kieli 3:
it: Lingua 3:
pl: Jêzyk 3:
pt_br: Linguagem 3:
tr: Sprache 3:

source: UserInfoDlg::Authorization Required
bg_bg: Необходимо Потвърждение
es: Necesita Autorización
fi: Valtuutus vaaditaan
it: Autorizzazione Richiesta
pl: Autoryzacja wymagana
pt_br: Autorização Requerida
tr: Authorisierung benötigt

source: UserInfoDlg::Authorization Not Required
bg_bg: Потвърждение Не Е Необходимо
es: No Necesita Autorización
fi: Valtuutusta ei vaadita
it: Autorizzazione Non Richiesta
pl: Autoryzacja nie wymagana
pt_br: Autorização Não Requerida
tr: Authorisierung nicht benötigt

source: UserInfoDlg::&Work
bg_bg: Работа
es: Trabajo
fi: &Työ
it: Lavoro &W
pl: &Praca
pt_br: &Trabalho
tr: &Arbeit

source: UserInfoDlg::Department:
bg_bg: Отдел:
es: Departamento:
fi: Osasto:
it: Dipartimanto:
pl: Wydzia³:
pt_br: Departamento:
tr: Abteilung:

source: UserInfoDlg::Position:
bg_bg: Позиция:
es: Posición:
fi: Titteli:
it: Posizione:
pl: Stanowisko:
pt_br: Posição:

source: UserInfoDlg::&About
bg_bg: Относно
es: &Acerca de
fi: Tieto&a
pl: &Informacje
pt_br: &Sobre
tr: &Über

source: UserInfoDlg::About:
bg_bg: Относно:
es: Acerca de:
fi: Tietoa:
pl: Dodatkowe informacje:
pt_br: Sobre:
tr: Über:

source: UserInfoDlg::&Last
bg_bg: Последен
fi: &Viimeksi
pl: &Ostatnio
pt_br: Ú&ltimo

source: UserInfoDlg::Last Online:
bg_bg: Последно Включен
fi: Viimeksi onlinessa:
it: Ultima volta In Linea
pl: Ostatnio online:
pt_br: Último Online:

source: UserInfoDlg::Last Sent Event:
bg_bg: Последно Изпратено Събитие:
fi: Viimeisin lähetetty tapahtuma:
it: Ultimo evento inviato:
pl: Ostatnie wys³ane zdarzenie:
pt_br: Último Evento Enviado:

source: UserInfoDlg::Last Received Event:
bg_bg: Последно Получено Събитие:
fi: Viimeisin vastaanotettu tapahtuma:
it: Ultimo Evento Ricevuto:
pl: Ostatnie otrzymane zdarzenie:
pt_br: Último Evento Recebido:

source: UserInfoDlg::Last Checked Auto Response:
bg_bg: Последно Проверен Автоматичен Отговор:
fi: Viimeisin autom. vastauksen tarkistus:
it: Ultima Auto risposta controllata:
pl: Ostatnie sprawdzenie auto-odpowiedzi:
pt_br: Última Resposta Automática Verificada:

source: UserInfoDlg::Online Since:
bg_bg: Включен от:
fi: Onlineen tuloaika:
it: Online da:
pt_br: Online Desde:

source: UserInfoDlg::Offline
bg_bg: Изключен(а)
fi: Offline
pt_br: Offline

source: UserInfoDlg::&History
bg_bg: История
es: &Historial
fi: &Historia
pl: &Historia
pt_br: &Histórico
tr: &Verlauf

source: UserInfoDlg::Rever&se
bg_bg: Обурни
es: Rever&so
fi: &Käännä ylösalaisin
it: Inver&so
pl: O&dwróæ
pt_br: Rever&so
tr: Umkehren

source: UserInfoDlg::&Filter:
bg_bg: &Филтър
es: &Filtrar:
fi: &Suodata:
it: &Filtro:
pl: &Filtr:
pt_br: &Filtro:
tr: &Filter:

source: UserInfoDlg::Error loading history file: %1 Description: %2
bg_bg: Грешка при зареждане на файла с историята: %1 Описание: %2
es: Error cargando fichero de historial: %1 Descripción: %2
fi: Virhe ladattaessa historiatiedostoa: %1 Kuvaus: %2
it: Errore nel caricare il file della storia :%1 Descrizione: %2
pl: B³±d przy ³adowaniu pliku historii: %1 Opis: %2
pt_br: Erro ao carregar arquivo de histórico: %1 Descrição: %2
tr: Fehler beim laden der Verlaufs-Datei: %1 Beschreibung: %2

source: UserInfoDlg::Sorry, history is disabled for this person.
bg_bg: Съжелявам, историата за този потребител е изключена.
es: Lo siento, el historial de esta persona está inhabilitado.
fi: Valitettavasti historia ei ole asetettu päälle tälle henkilölle.
it: Mi spiace,l' history è disabilitata per questa persona.
pl: Przykro mi, historia dla tej osoby jest nieaktywna.
pt_br: Desculpe, o histórico foi desabilitado para essa pessoa.
tr: Verlauf ist für diese Person ausgeschaltet.

source: UserInfoDlg::server
bg_bg: сървър
es: servidor
fi: palvelin
pl: serwer
pt_br: servidor
tr: Sunucu

source: UserInfoDlg::%1 from %2
bg_bg: %1 от %2
fi: %1 käyttäjältä %2
it: %1 da %2
pt_br: %1 de %2

source: UserInfoDlg::%1 to %2
bg_bg: %1 до %2
fi: %1 käyttäjälle %2
it: %1 a %2
pt_br: %1 para %2

source: UserInfoDlg::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 to %4 of %5
bg_bg: [<font color="%1">Получени</font>] [<font color="%2">Изпрати</font>] %3 до %4 от %5
es: [<font color="%1">Recibido</font>] [<font color="%2">Enviado</font>] %3 a %4 de %5
fi: [<font color="%1">Vastaanotettu</font>] [<font color="%2">Lähetetty</font>] %3 - %4 / %5
it: [<font color="%1">Ricevuto</font>] [<font color="%2">Inviato</font>] %3 a %4 di %5
pl: [<font color="%1">Odebrane</font>] [<font color="%2">Wys³ane</font>] od %3 do %4 z %5
pt_br: [<font color="%1">Recebido</font>] [<font color="%2">Enviado</font>] %3 até %4 de %5
tr: [<font color="%1">Empfangen</font>] [<font color="%2">Gesendet</font>] %3 bis %4 von %5

source: UserInfoDlg::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 out of %4 matches
bg_bg: [<font color="%1">Получени</font>] [<font color="%2">Изпрати</font>] %3 от %4 съвпадения
es: [<font color="%1">Recibido</font>] [<font color="%2">Enviado</font>] %3 de %4 coincidencias
fi: [<font color="%1">Vastaanotettu</font>] [<font color="%2">Lähetetty</font>] %3 %4 täsmäävästä
it: [<font color="%1">Ricevuto</font>] [<font color="%2">Inviato</font>] %3 diversi da %4
pl: [<font color="%1">Odebrane</font>] [<font color="%2">Wys³ane</font>] %3 z %4 trafieñ
pt_br: [<font color="%1">Recebido</font>] [<font color="%2">Enviado</font>] %3 de %4 encontrados
tr: [<font color="%1">Empfangen</font>] [<font color="%2">Gesendet</font>] %3 von %4 Übereinstimmungen

source: UserInfoDlg::Nex&t
bg_bg: Напред
es: Siguien&te
fi: &Seuraava
it: Prossimo &t
pl: Da&lej
pt_br: &Proximo
tr: Nächster

source: UserInfoDlg::P&rev
bg_bg: Назад
es: Ante&rior
fi: &Edellinen
it: P&rec
pl: W&stecz
pt_br: An&terior
tr: Vorher

source: UserInfoDlg::You need to be connected to the ICQ Network to retrieve your settings.
bg_bg: Трябва да бъдеш свързан с ICQ Мрежата за да получиш своите настроики
fi: Hakeaksesi asetuksesi sinulla tulee olla yhteys ICQ-verkkoon.
it: Devi essere connesso alla Rete ICQ per recuperare i tuoi dettagli.
pl: Musisz byæ po³±czony z sieci± ICQ ¿eby odebraæ swoje ustawienia.
pt_br: Você precisa estar conectado à Rede ICQ para recuperar suas configurações.

source: UserInfoDlg::Updating...
bg_bg: Моля изчакайте. Данните се обновяват...
es: Actualizando...
fi: Päivitetään...
it: Aggiornamento...
pl: Uaktualnianie...
pt_br: Atualizando...
tr: Ändern...

source: UserInfoDlg::You need to be connected to the ICQ Network to change your settings.
bg_bg: Трябва да бъдеш свързан с ICQ Мрежата за да промениш своите настроики
fi: Muuttaaksesi asetuksiasi sinulla tulee olla yhteys ICQ-verkkoon.
it: E' nessario essere conness alla rete ICQ per cambiare la tua configurazione.
pl: Musisz byæ po³±czony z sieci± ICQ ¿eby zmieniæ ustawienia.
pt_br: Você precisa estar conectado à Rede ICQ para mudar suas configurações.

source: UserInfoDlg::Updating server...
bg_bg: Обновяване на сървъра...
es: Actualizando en servidor...
fi: Päivitetään palvelinta...
it: Aggiornamento server in corso...
pl: Uaktualnianie serwera...
pt_br: Atualizando servidor...
tr: Ändere Information auf dem Server...

source: UserInfoDlg::error
bg_bg: грешка
es: error
fi: virhe
pl: b³±d
pt_br: erro
tr: Hata

source: UserInfoDlg::done
bg_bg: готово
es: hecho
fi: valmis
it: fatto
pl: zrobione
pt_br: concluído
tr: Tamam

source: UserInfoDlg::failed
bg_bg: неуспешен
es: fallo
fi: epäonnistui
it: fallito
pl: nieudane
pt_br: falhou
tr: baþarýsýz

source: UserInfoDlg::timed out
es: tiempo consumido
fi: aikakatkaistu
pl: przekroczenie czasu
pt_br: tempo esgotado
tr: Zaman aþtý

source: UserInfoDlg::&Retrieve
fi: &Hae

source: UserInfoDlg::S&end
fi: Läh&etä

source: UserInfoDlg::Keep Alias on Update
fi: Säilytä käyttäjänimi päivitettäessä
it: Mantieni Alias su aggiornamento

source: UserInfoDlg::Normally Licq overwrites the Alias when updating user details. Check this if you want to keep your changes to the Alias.
fi: Normaalisti Licq ylikirjoittaa käyttäjänimen päivitettäessä käyttäjän tietoja. Valitse tämä jos haluat säilyttää tekemäsi muutokset käyttäjänimessä.
it: Normalmente Licq sovrascrive gli Alias quando aggiorna i dettagli utente. Setta questo se tu vuoi mantenere i tuoi cambiamenti all'Alias.

source: UserInfoDlg::Retrieve
bg_bg: Изтегли
fi: Hae palvelimelta
pl: Odbierz
pt_br: Recuperar

source: UserInfoDlg::ID:
fi: ID:

source: UserInfoDlg::Category:
fi: Kategoria:

source: UserInfoDlg::Description:
fi: Kuvaus:

source: UserInfoDlg::User has an ICQ Homepage
fi: Käyttäjällä on ICQ-kotisivu

source: UserInfoDlg::User has no ICQ Homepage
fi: Käyttäjällä ei ole ICQ-kotisivua

source: UserInfoDlg::M&ore II
fi: Lisätied&ot II

source: UserInfoDlg::(none)
fi: (ei mitään)

source: UserInfoDlg::Occupation:
fi: Ammatti:

source: UserInfoDlg::&Phone
fi: &Puhelin

source: UserInfoDlg::Type
fi: Tyyppi

source: UserInfoDlg::Number/Gateway
fi: Numero/yhdyskäytävä

source: UserInfoDlg::Country/Provider
fi: Maa/tarjoaja

source: UserInfoDlg::Currently at:
fi: Tällä hetkellä:

source: UserInfoDlg::P&icture
fi: &Kuva

source: UserInfoDlg::Not Available
fi: Ei saatavilla

source: UserInfoDlg::Failed to Load
fi: Lataus epäonnistui

source: UserInfoDlg::&Add
fi: &Lisää

source: UserInfoDlg::&Clear
fi: &Tyhjennä

source: UserInfoDlg::&Browse
fi: &Selaa

source: UserInfoDlg::Select your picture
fi: Valitse kuvasi

source: UserInfoDlg:: is over %1 bytes. Select another picture?
fi: on yli %1 tavua. Valitaanko toinen kuva?

source: UserInfoDlg::Yes
fi: Kyllä

source: UserInfoDlg::No
fi: Ei

source: UserSelectDlg::&User:
fi: &Käyttäjä:
pt_br: &Usuário:

source: UserSelectDlg::&Password:
fi: &Salasana:
pt_br: &Senha:

source: UserSelectDlg::&Save Password
fi: &Tallenna salasana
it: &Salva Password
pt_br: &Salvar Senha

source: UserSelectDlg::&Ok
fi: &Ok
pt_br: &Ok

source: UserSelectDlg::&Cancel
fi: &Peruuta
pt_br: &Cancelar

source: UserSelectDlg::Licq User Select
fi: Licq-käyttäjän valinta
pt_br: Selecionar Usuário do Licq

source: UserSendChatEvent::Multiparty:
es: Multiples Usuarios:
fi: Ryhmä:
pl: Wieloosobowa:
pt_br: Multiplo:
tr: Çoklu Parti

source: UserSendChatEvent::Invite
bg_bg: Покани
es: Invitar
fi: Kutsu
it: Invita
pl: Zapro¶
pt_br: Convidar
tr: Davet et

source: UserSendChatEvent:: - Chat Request
es: - Petición de Charla
fi: - chat-pyyntö
it: - Richiesta Chat
pl: - rozmowa
pt_br: - Requisição de Chat
tr: - Sohbet isteði

source: UserSendChatEvent::Clear
bg_bg: Изчисти
es: Limpiar
fi: Tyhjennä
it: Cancella
pl: Wyczy¶æ
pt_br: Limpar
tr: Temizle

source: UserSendChatEvent::No reason provided
fi: Syytä ei annettu
it: Nessuna ragione data

source: UserSendChatEvent::Chat with %2 refused: %3
es: Charla con %2 rechazada: %3
fi: %2 kieltäytyi chatistä: %3
it: Chat con %2 rifiutata: %3
pl: Odmowa rozmowy z %2: %3
pt_br: Chat com %2 recusado: %3
tr: %2 ile sohbet isteði reddedildi.: %3

source: UserSendCommon::Se&nd through server
bg_bg: Изпрати през сървъра
es: E&nviar por el servidor
fi: Palvelime&n kautta
it: I&nvia attraverso server
pl: Przez ser&wer
pt_br: E&nviar através do servidor
tr: Sunucu aracýlýðý ile gönder

source: UserSendCommon::U&rgent
bg_bg: Спешно
es: U&rgente
fi: Tä&rkeä
it: U&rgente
pl: &Pilne
pt_br: U&rgente
tr: Ývedi

source: UserSendCommon::M&ultiple recipients
es: M&ultiples Destinatarios
fi: Ryh&mälähetys
it: M&ultidestinatari
pl: Wiel&u odbiorców
pt_br: &Múltiplos Recipientes
tr: Çoklu ileti

source: UserSendCommon::&Menu
bg_bg: Меню
es: &Menú
fi: &Valikko
pl: &Menu
pt_br: &Menu
tr: &Menü

source: UserSendCommon::Message
bg_bg: Съобщение
es: Mensaje
fi: Viesti
it: Messaggio
pl: Wiadomo¶æ
pt_br: Mensagem
tr: Ýleti

source: UserSendCommon::URL
bg_bg: URL
es: URL
fi: URL
pl: URL
pt_br: URL
tr: URL

source: UserSendCommon::Chat Request
es: Petición de Charla
fi: Chat-pyyntö
it: Richiesta Chat
pl: Rozmowa
pt_br: Requisição de Chat
tr: Sohbet isteði

source: UserSendCommon::File Transfer
bg_bg: Файлов трансфер
es: Transferencia de Ficheros
fi: Tiedostonsiirto
it: Trsferimento File
pl: Transfer plików
pt_br: Transferência de Arquivo
tr: Dosya Transferi

source: UserSendCommon::Contact List
bg_bg: Списък с контакти
es: Lista de Contactos
fi: Kontaktilista
it: Lista Contatti
pl: Lista kontaktów
pt_br: Lista de Contatos
tr: Ýletiþim listesi

source: UserSendCommon::SMS
fi: SMS
pt_br: SMS

source: UserSendCommon::&Send
bg_bg: Изпрати
es: Enviar
fi: Lähetä (&S)
it: Invia &S
pl: &Wy¶lij
pt_br: &Enviar
tr: &Gönder

source: UserSendCommon::&Close
bg_bg: Затвори
es: &Cerrar
fi: Sulje (&C)
it: &Chiudi
pl: Zam&knij
pt_br: &Fechar
tr: Kapat

source: UserSendCommon::Drag Users Here Right Click for Options
es: Arrastre los Usuarios Aquí Pulse con el Botón Derecho para Opciones
fi: Raahaa käyttäjät tähän hiirellä Valikko oikeasta napista
it: Trascina gli Utenti Qui Click Destro per Opzioni
pl: Przeci±gaj tu u¿ytkowników Prawy przycisk myszy: opcje
pt_br: Arraste Usuários Aqui Botão direito para Opções
tr: Kiþileri buraya sürükle Seçenekler için ters-týkla

source: UserSendCommon::Sending
bg_bg: Изпращане...
es: Enviando
fi: Lähetetään
it: Invio in corso
pl: Wysy³anie
pt_br: Enviando
tr: Gönder

source: UserSendCommon::via server
bg_bg: през сървъра
es: por servidor
fi: palvelimen kautta
pl: przez serwer
pt_br: via servidor
tr: Sunucu aracýlýðý ile

source: UserSendCommon::direct
bg_bg: директно
es: directo
fi: suoraan
it: diretto
pl: bezpo¶rednio
pt_br: direto
tr: doðrudan

source: UserSendCommon::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: UserSendCommon::error
bg_bg: грешка
es: error
fi: virhe
pl: b³±d
pt_br: erro
tr: Hata

source: UserSendCommon::done
es: hecho
fi: valmis
it: fatto
pl: zrobione
pt_br: concluído
tr: Tamam

source: UserSendCommon::cancelled
fi: peruutettu
it: annullato
pt_br: cancelado

source: UserSendCommon::failed
es: fallo
fi: epäonnistui
it: fallito
pl: nieudane
pt_br: falhou
tr: Baþarýsýz

source: UserSendCommon::timed out
es: tiempo consumido
fi: aikakatkaistu
pl: przekroczenie czasu
pt_br: tempo esgotado
tr: Zaman aþtý

source: UserSendCommon::Direct send failed, send through server?
es: Falló el envío directo, ¿enviar a través del servidor?
fi: Suora lähetys epäonnistui, lähetetäänkö palvelimen kautta?
it: Inio diretto fallito, invio attraverso il server?
pl: Wysy³anie bezpo¶rednie zawiod³o, wysy³aæ przez serwer?
pt_br: Envio direto falhou, enviar através do servidor?
tr: Doðrudan iletim baþarýsýz, sunucu aracýlýðý ile gönderiyor musunuz?

source: UserSendCommon::Yes
bg_bg: Да
es: Si
fi: Kyllä
it: Sì
pl: Tak
pt_br: Sim
tr: Evet

source: UserSendCommon::No
bg_bg: Не
es: No
fi: Ei
pl: Nie
pt_br: Não
tr: Hayýr

source: UserSendCommon::%1 is in %2 mode: %3 Send...
fi: %1 on %2 tilassa: %3 Lähetä...
it: %1 è in modo %2: %3 Invio...
pl: %1 jest w trybie %2: %3 Wy¶lij...
pt_br: %1 está em modo %2: %3 Enviando...

source: UserSendCommon::Urgent
bg_bg: Спешно
fi: Tärkeä
it: Urgente
pl: Pilne
pt_br: Urgente

source: UserSendCommon:: to Contact List
bg_bg: в списъка с контактите
fi: kontaktilistalle
it: alla Lista Contatti
pl: na listê kontaktów
pt_br: para Lista de Contatos

source: UserSendCommon::Cancel
bg_bg: Отказ
es: Cancelar
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: Vazgeç

source: UserSendCommon::%1 refused %2, send through server
fi: %1 kieltäytyi %2, lähetä palvelimen kautta
pt_br: %1 recusou %2, enviar através do servidor

source: UserSendCommon::Warning: Message can't be sent securely through the server!
fi: Varoitus: viestiä ei voi lähettää suojatusti palvelimen kautta!
it: Attenzione: Il Messaggio non può essere inviato con sicurezza attraverso il server!
pt_br: Atenção: Mensagens não podem ser enviadas de forma segura através do servidor!

source: UserSendCommon::Send anyway
fi: Lähetä kuitenkin
it: Invia comunque
pl: Wy¶lij mimo wszystko
pt_br: Enviar assim mesmo

source: UserSendContactEvent::Drag Users Here - Right Click for Options
es: Arraster Usuarios Aquí - Pulse con el Botón Derecho para Opciones
fi: Raahaa käyttäjät tähän hiirellä - valikko oikeasta napista
it: Trascina gli Utenti Qui - Click Destro per Opzioni
pl: Przeci±gnij tu u¿ytkowników - prawy przycisk myszy: opcje
pt_br: Arraste Usuários Aqui - Botão Direito para Opções
tr: Kullanýcýlarý buraya sürükle- Seçenekler için ters-týkla

source: UserSendContactEvent:: - Contact List
bg_bg: - Списък с контактите
es: - Lista de Contactos
fi: - kontaktilista
it: - Lista Contatti
pl: - lista kontaktów
pt_br: - Lista de Contatos
tr: - Ýletiþim listesi

source: UserSendFileEvent::File(s):
bg_bg: Файл(ове
es: Fichero(s):
fi: Tiedosto(t):
pl: Plik(i):
pt_br: Arquivo(s):
tr: Tarih (en):

source: UserSendFileEvent::Browse
es: Explorar
fi: Selaa
pl: Przegl±daj
pt_br: Navegar
tr: Gözat

source: UserSendFileEvent::Edit
fi: Muokkaa
it: Modifica
pt_br: Editar
