Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: CMainWindow::Accept in Away
bg_bg: Приемай в 'Няма ме за малко'
es: Aceptar en Ausente
fi: Hyväksy poissa-tilassa
it: Accetta in Assente
pl: Przyjmuj gdy Daleko
pt_br: Aceitar em Ausente
tr: Her mod için kabul et

source: CMainWindow::Accept in Not Available
bg_bg: Приемай, когато липсвам за момента
es: Aceptar en No Disponible
fi: Hyväksy ei paikalla -tilassa
it: Accetta in non disponibile
pl: Przyjmuj gdy Niedostêpny
pt_br: Aceitar em Não Disponível
tr: Uygun Deðil modunda kabul et.

source: CMainWindow::Accept in Occupied
bg_bg: Приемай, когато съм зает
es: Aceptar en Ocupado
fi: Hyväksy varattu-tilassa
it: Accetta in Occupato
pl: Przyjmuj gdy Zapracowany
pt_br: Aceitar em Ocupado
tr: Çalýþma modunda kabul et

source: CMainWindow::Accept in Do Not Disturb
bg_bg: Приемай в 'Не ме притеснявайте'
es: Aceptar en No Molestar
fi: Hyväksy älä häiritse -tilassa
it: Accetta in non disturbare
pl: Przyjmuj gdy Zajêty
pt_br: Aceitar em Não Perturbe
tr: Rahatsýz etme modunda kabul et.

source: CMainWindow::Auto Accept Files
bg_bg: Автоматично приемане на файлове
fi: Vastaanota tiedostot automaattisesti
it: Autoaccetta Files
pt_br: Auto Aceitar Arquivos

source: CMainWindow::Auto Accept Chats
bg_bg: Автоматично приемане на разговори
fi: Hyväksy chat-pyynnöt automaattisesti
it: Autoaccettare Chat
pt_br: Auto Aceitar Chats

source: CMainWindow::Auto Request Secure
fi: Pyydä suojattua yhteyttä automaattisesti
it: Autorichiesta Sicura
pt_br: Auto Solicitar Modo Seguro

source: CMainWindow::Use Real Ip (LAN)
bg_bg: Използваи истински IP адрес (LAN)
fi: Käytä todellista ip:tä (LAN)
it: Utilizza Ip reale(LAN)
pt_br: Usar Ip Real (LAN)

source: CMainWindow::Online to User
bg_bg: 'Винаги достъпен/достъпна' за този потребител
es: Conectado para este Usuario
fi: "Online":na käyttäjälle
it: In Linea per l'Utente
pl: Udawaj stan "Online"
pt_br: Online para o Usuário
tr: Kiþi'ye baðlý görün

source: CMainWindow::Away to User
bg_bg: 'Няма ме в момента' за този потребител
es: Ausente para el Usuario
fi: "Poissa" käyttäjälle
it: Assente per l'utente
pl: Udawaj stan "Daleko"
pt_br: Ausente para o Usuário
tr: Kiþi'ye uzakta görün.

source: CMainWindow::Not Available to User
bg_bg: 'Липсвам в момента' за този потребител
es: No Disponible para este Usuario
fi: "Ei paikalla" käyttäjälle
it: Non Disponibile per l'Utente
pl: Udawaj stan "Niedostêpny"
pt_br: Não Disponível para o Usuário
tr: Kiþi'ye uygun deðil modunda görün

source: CMainWindow::Occupied to User
bg_bg: 'Зает съм' за този потребител
es: Ocupado para este Usuario
fi: "Varattu" käyttäjälle
it: Occupato per l'Utente
pl: Udawaj stan "Zapracowany"
pt_br: Ocupado para o Usuário
tr: Kiþi'ye çalýþýyor görün

source: CMainWindow::Do Not Disturb to User
bg_bg: 'Не ме безпокой' за този потребител
es: No Molestar para este Usuario
fi: "Älä häiritse" käyttäjälle
it: Non Disturbare l'Utente
pl: Udawaj stan "Zajêty"
pt_br: Não Perturbe para o Usuário
tr: Kiþi'ye rahatsýz etme modunda görün.

source: CMainWindow::&View Event
bg_bg: Виж събитието
es: &Ver Evento(s)
fi: &Näytä tapahtuma
it: &Controlla Evento
pl: &Poka¿ zdarzenie
pt_br: &Visualizar Evento
tr: Olaya gözat

source: CMainWindow::Send
bg_bg: Изпращане
es: Enviar
fi: Lähetä
it: Invia
pl: Wy¶lij
pt_br: Enviar
tr: Gönder

source: CMainWindow::Misc Modes
fi: Muut tilat
it: Vari Modi
pt_br: Modos Mistos

source: CMainWindow::U&tilities
bg_bg: Инструменти
es: U&tilidades
fi: Lisäohjelma&t
it: U&tilità
pl: &Narzêdzia
pt_br: U&tilitários
tr: Kolaylýklar

source: CMainWindow::Check Auto Response
bg_bg: Провери автоматичният отговор
es: Comprobar Respuesta Automática
fi: Katso automaattinen vastaus
it: Verifica l'Auto Risposta
pl: Sprawd¼ auto-odpowied¼
pt_br: Verificar Resposta Automática
tr: Otomatik yanýtý kontrol et

source: CMainWindow::Custom Auto Response...
bg_bg: Собствен автоматичен отговор
es: Respuesta Automática Personalizada...
fi: Oma automaattinen vastaus...
it: Risposta Automatica Personalizzata...
pl: Oddzielna wiadomo¶æ "Daleko"...
pt_br: Resposta Automática Personalizada...
tr: Özel otomatik yanýt.

source: CMainWindow::Toggle &Floaty
es: Des/Activar &Flotante
fi: Aseta &kelluvaksi
pl: Prze³±cz p³ywa&j±ce okienko
pt_br: Alternar &Flutuante
tr: Belli & üstte

source: CMainWindow::Edit User Group
bg_bg: Промени потребителската група
es: Editar Pertenencia a Grupos
fi: Muokkaa käyttäjäryhmää
it: Modifica Gruppo Utente
pl: Edytuj grupê u¿ytkownika
pt_br: Editar Grupo do Usuário
tr: Kiþi grubunu düzenle

source: CMainWindow::Remove From List
bg_bg: Премахни от списъка
es: Eliminar de la Lista
fi: Poista listalta
it: Rimuovi Dalla Lista
pl: Usuñ z listy
pt_br: Remover da Lista
tr: Listeden sil

source: CMainWindow::Check %1 Response
es: Comprobar Respuesta %1
fi: Katso %1-vastaus
it: Controlla la Risposta %1
pl: Sprawd¼ odpowied¼ %1
pt_br: Verificar a Resposta de %1
tr: %1 kiþisinin tepkisini kontrol et.

source: CMainWindow::Close &Secure Channel
es: Cerrar Canal &Seguro
fi: Katkaise &suojattu yhteys
it: Chiudi il Canale &Sicuro
pl: Zamknij &bezpieczny kana³
pt_br: Fechar Canal &Seguro
tr: Güvenli baðlantýyý kopar.

source: CMainWindow::Daemon Statistics (Today/Total)
es: Estadísticas del Demonio (Hoy/Total)
fi: Demonitilastot (tänään/yhteensä)
it: Statistiche del Demone (Oggi/Totali)
pl: Statystyki sieciowe (dzisiejsze/ca³kowite)
pt_br: Estatísticas do Serviço (Hoje/Total)
tr: Servis istatistikleri (Bugün/Tümü)

source: CMainWindow::Up since %1
bg_bg: Включен(а) от %1
es: Conectado desde %1
fi: Käynnistysaika %1
it: Su da %1
pl: Uruchomiono: %1
pt_br: Ativo desde %1
tr: %1 den beri aktif

source: CMainWindow::Last reset %1
es: Última reinicialización %1
fi: Viimeisin nollaus %1
it: Ultimo Reset %1
pl: Ostatni restart %1
pt_br: Última reinicialização %1
tr: Son sýfýrlama %1

source: CMainWindow::&Ok
bg_bg: &Добре
es: &Aceptar
fi: &Ok
pl: &OK
pt_br: &Ok
tr: &Peki

source: CMainWindow::&Reset
es: &Reiniciar
fi: &Nollaa
pl: Z&resetuj
pt_br: &Reiniciar
tr: Sýfýrla

source: CMainWindow::Daemon Statistics
bg_bg: Статистика за демона
es: Estadísticas del Demonio
fi: Demonitilastot
it: Statistiche Demone
pl: Statystyki sieciowe
pt_br: Estatísticas do Serviço
tr: Servis istatistikleri

source: CMainWindow::Up since %1
bg_bg: Включен(а) от %1
es: Conectado desde %1
fi: Pystyssä päivästä %1
it: Su da %1
pl: Uruchomiono: %1
pt_br: Ativo desde %1
tr: %1 den beri aktif

source: CMainWindow::You are currently registered as UIN: %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.
fi: Olet tällä hetkellä rekisteröitynyt UIN-numerolla %1 Päähakemisto: %1 Käynnistä licq uudelleen parametrin -b kanssa, jolla voit valita uuden päähakemiston. Tämän jälkeen rekisteröi uusi käyttäjä.
it: Sei correntemente registrato come UIN: %1 Base Directory: %2 Riesegui licq con l'optzione -b per selezionare un nuovo base directory e registrare poi un nuovo utente.
pl: Jeste¶ zarejestrowany jako UIN: %1 Katalog bazowy: %2 Uruchom Licq z opcj± -b ¿eby wybraæ nowy katalog bazowy i wtedy zarejestruj nowego u¿ytkownika.
pt_br: Você está registrado atualmente como UIN: %1 Diretório Base: %2 Re-execute o licq com a opção -b para selecionar um novo diretório base e então registrar mais um usário.
tr: Þu anki kayýtlý kilgileriniz: UIN: %1 Ana dizin: %2 ICQ istemcinizi -b anahtarýyla tekrar baþlatarak yeni bir dizin yaratýp, baþka bir kullanýcý da ekleyebilirsiniz.

source: CMainWindow::<h2>Hints for Using<br>the Licq Qt-GUI Plugin</h2><br><hr><br><ul><li>Change your status by right clicking on the status label.</li><li>Change your auto response by double-clicking on the status label.</li><li>View system messages by double clicking on the message label.</li><li>Change groups by right clicking on the message label.</li><li>Use the following shortcuts from the contact list:<ul><li><tt>Ctrl-M : </tt>Toggle mini-mode</li><li><tt>Ctrl-O : </tt>Toggle show offline users</li><li><tt>Ctrl-X : </tt>Exit</li><li><tt>Ctrl-H : </tt>Hide</li><li><tt>Ctrl-I : </tt>View the next message</li><li><tt>Ctrl-V : </tt>View message</li><li><tt>Ctrl-S : </tt>Send message</li><li><tt>Ctrl-U : </tt>Send Url</li><li><tt>Ctrl-C : </tt>Send chat request</li><li><tt>Ctrl-F : </tt>Send File</li><li><tt>Ctrl-A : </tt>Check Auto response</li><li><tt>Ctrl-P : </tt>Popup all messages</li><li><tt>Ctrl-L : </tt>Redraw user window</li><li><tt>Delete : </tt>Delete user from current group</li><li><tt>Ctrl-Delete : </tt>Delete user from contact list</li></ul><li>Hold control while clicking on close in the function window to remove the user from your contact list.</li><li>Hit Ctrl-Enter from most text entry fields to select "Ok" or "Accept". For example in the send tab of the user function window.</li><li>Here is the complete list of user % options, which can be used in <b>OnEvent</b> parameters, <b>auto responses</b>, and <b>utilities</b>:
fi: <h2>Vinkkejä Licq Qt-GUI Pluginnin<br>käyttöön</h2><br><hr><br><ul><li>Vaihda tilaasi painamalla hiiren oikeaa nappia tilailmaisimen päällä.</li><li>Vaihda automaattista vastaustasi tuplaklikkaamalla tilailmaisinta.</li><li>Näytä järjestelmäviestit tuplaklikkaamalla viesti-ilmaisinta.</li><li>Vaihda ryhmiä painamalla hiiren oikeaa näppäintä viesti-ilmaisimen päällä.</li><li>Käytä seuraavia kontaktilistan pikanäppäimiä:<ul><li><tt>Ctrl-M : </tt>Aseta mini-moodi (päälle/pois)</li><li><tt>Ctrl-O : </tt>Näytä offline-käyttäjät (päälle/pois)</li><li><tt>Ctrl-X : </tt>Ulos</li><li><tt>Ctrl-H : </tt>Piilota</li><li><tt>Ctrl-I : </tt>Näytä seuraava viesti</li><li><tt>Ctrl-V : </tt>Näytä viesti</li><li><tt>Ctrl-S : </tt>Lähetä viesti</li><li><tt>Ctrl-U : </tt>Lähetä URL</li><li><tt>Ctrl-C : </tt>Lähetä chat-pyyntö</li><li><tt>Ctrl-F : </tt>Lähetä tiedosto</li><li><tt>Ctrl-A : </tt>Näytä automaattinen vastaus</li><li><tt>Ctrl-P : </tt>Ponnauta kaikki viestit</li><li><tt>Ctrl-L : </tt>Piirrä käyttäjäikkuna uudelleen</li><li><tt>Delete : </tt>Poista käyttäjä kyseisestä ryhmästä</li><li><tt>Ctrl-Delete : </tt>Poista käyttäjä kontaktilistalta</li></ul><li>Pidä control-nappia pohjassa sulkiessasi toimintaikkunan poistaaksesi käyttäjän kontaktilistalta.</li><li>Paina Ctrl-Enter useimmissa tektsikentissä valitseaksesi "Ok" tai "Hyväksy", esimerkiksi käyttäjän toimintaikkunan lähetysosassa.</li><li>Tässä on täydellinen lista käyttäjän % optioista, joita voi käyttää <b>tapahtumien</b> parametreissä, <b>automaattisessa vastauksessa</b> ja <b>lisäohjelmissa<b>:
it: <h2>Consigli per usare<br>Licq Qt-GUI Plugin</h2><br><hr><br><ul><li>Cambia la tua stato col click destro sull'etichetta di stato.</li><li>Cambia la tua autorisposta col doppio-click sull'etichetta distato.</li><li>Vedi i messaggi di sistema col doppio click sull'etichetta deimessaggi.</li><li>Cambia gruppo col click destro sull'etichetta messaggi.</li><li>Usa i seguenti tasti rapidi dalla lista contatti:<ul><li><tt>Ctrl-M: </tt>Spunta su modalità minima</li><li><tt>Ctrl-O : </tt>Spunta mostra utenti offline</li><li><tt>Ctrl-X :</tt>Uscita</li><li><tt>Ctrl-H : </tt>Nascondi</li><li><tt>Ctrl-I : </tt>Vedi il prossimo messaggio</li><li><tt>Ctrl-V : </tt>Vedi messaggio</li><li><tt>Ctrl-S : </tt>Invia Messaggio</li><li><tt>Ctrl-U : </tt>Invia Url</li><li><tt>Ctrl-C : </tt>Invia richiesta chat</li><li><tt>Ctrl-F : </tt>Invia File</li><li><tt>Ctrl-A : </tt>Controlla Autorisposta</li><li><tt>Ctrl-P : </tt>Fuori tutti messaggi</li><li><tt>Ctrl-L : </tt>Ridisegna la finestra utente</li><li><tt>Delete : </tt>Cancella utente dal gruppo corrente<li><li><tt>Ctrl-Delete : </tt>Cancella utente dalla lista contatti<li><li>Tieni premuto control mentre clicchi su funzione di chiusura della finestra per rimuovere l'utente dalla lista contatti.</li><li>Premi Ctrl-Enter dalla maggior parte di campi per selezionare "Ok"o "Accept". Per esempio nell'invio scheda della finestra utente.</li><li>qui c'è una completa lista delle optioni utente %, che possono essere usate <b>Su Evento</b> parametri, <b>autoresposte</b>, e <b>utilità</b>:
pt_br: <h2>Dicas de utilização<br>do plugin QT-GUI do Licq</h2><br><hr><br><ul><li>Mude seu status com um duplo clique no rótulo de status.</li><li>Mude sua resposta automática com um duplo clique no rótulo de status.</li><li>Visualize mensagens de sistema com um duplo clique no rótulo de mensagem.</li><li>Mude grupos clicando com o botão direito.no rótulo de mensagem</li><li>Use os seguintes atalhos para a lista de contatos:<ul><li><tt>Ctrl-M : </tt>Alterna para o modo-mini</li><li><tt>Ctrl-O : </tt>Exibe/Oculta usuários off-line</li><li><tt>Ctrl-X : </tt>Sair</li><li><tt>Ctrl-H : </tt>Esconder</li><li><tt>Ctrl-I : </tt>Visualiza a próxima mensagem</li><li><tt>Ctrl-V : </tt>Visualiza mensagem</li><li><tt>Ctrl-S : </tt>Envia mensagem</li><li><tt>Ctrl-U : </tt>Envia Url</li><li><tt>Ctrl-C : </tt>Envia solicitação de chat</li><li><tt>Ctrl-F : </tt>Envia arquivo</li><li><tt>Ctrl-A : </tt>Checar resposta automática</li><li><tt>Ctrl-P : </tt>Mostrar todas as mensagens</li><li><tt>Ctrl-L : </tt>Redesenhar janela de usuário</li><li><tt>Delete : </tt>Remover o usuário do grupo corrente</li><li><tt>Ctrl-Delete : </tt>Remover usuário da lista de contatos</li></ul><li>Mantenha o control pressionado enquanto está clicando em fechar na janela de funções para remover o usuário da lista de contatos.</li><li>Pressione Ctrl-Enter na maioria das caixas de texto para selecionar "Ok" ou "Aceitar". Por exemlpo na aba de envio da janela de funções do usuário.</li><li>Aqui está a lista completa de opções % de usuário, que podem ser usadas em <b>parâmetros de AoEvento</b>, <b>respostas automáticas</b>, e <b>utilitários</b>:

source: CMainWindow::<hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
bg_bg: <hr><p> За повече информация се обърнете към web сайтът на Licq (<tt>http://www.licq.org</tt>).</p>
fi: <hr><p> Lisää tietoa saat Licq:n webbisivulta (<tt>http://www.licq.org</tt>).</p>
it: <hr><p> Per maggior informazioni visita la Licq web page(<tt>http://www.licq.org</tt>).</p>
pt_br: <hr><p> Para maiores informações, veja o site do Licq (<tt>http://www.licq.org</tt>).</p>

source: CMainWindow::Licq is unable to find a browser application due to an internal error.
fi: Licq ei löydä selainohjelmaa sisäisen virheen vuoksi.
it: Licq non trova un applicazione browser a causa di un errore interno
pt_br: O Licq não conseguiu encontrar um navegador devido à um erro.

source: CMainWindow::Licq is unable to start your browser and open the URL. You will need to start the browser and open the URL manually.
fi: Licq ei voi käynnistää selaintasi ja avata URLia. Sinun tarvitsee käynnistää selain ja avata URL itse.
it: Licq non riesce a fart partire il tuo browser e aprire l'URL. Dovrai far partire il tuo browser e aprire l'URL manualmente.
pt_br: O Licq não conseguiu inicializar o seu navegador e abrir a URL. Você precisa inicializar o navegador e abrir a URL manualmente.

source: CMainWindow::<b>%1</b> is online
fi: <b>%1</b> on onlinessa

source: CMainWindow::Don't Show
fi: Älä näytä

source: CMainWindow::Available
fi: Paikalla

source: CMainWindow::Busy
fi: Varattu

source: CMainWindow::Phone "Follow Me"
fi: Puhelin "seuraa minua"

source: CMainWindow::&Owner Manager
fi: &Omistajan hallinta

source: CMainWindow::Update Info Plugin List
fi: Päivitä info-plugin-lista

source: CMainWindow::Update Status Plugin List
fi: Päivitä tila-plugin-lista

source: CMainWindow::Update Phone "Follow Me" Status
fi: Päivitä Puhelin "seuraa minua" -tila

source: CMainWindow::Update ICQphone Status
fi: Päivitä ICQphone:n tila

source: CMainWindow::Update File Server Status
fi: Päivitä tiedostopalvelimen tila

source: CMainWindow::Do you really want to reset your stats?
fi: Haluatko varmasti nollata tilastotietosi?

source: CQtLogWindow::Licq Network Log
bg_bg: Licq мрежова информация
es: Bitácora de Red de Licq
fi: Licq Verkkoloki
it: Licq Log di Rete
pl: Okienko sieciowe Licq
pt_br: Log de Rede do Licq
tr: Licq Að kaydý

source: CQtLogWindow::&Save
bg_bg: Запази
es: Guardar
fi: &Tallenna
it: &Salva
pl: Zapi&sz
pt_br: &Salvar
tr: Kaydet

source: CQtLogWindow::C&lear
bg_bg: Изчисти
es: &Limpiar
fi: Tyhj&ennä
it: Cance&lla
pl: &Wyczy¶æ
pt_br: &Limpar
tr: Temizle

source: CQtLogWindow::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: Kapat

source: CQtLogWindow::Failed to open file: %1
bg_bg: Файлът не може да бъде отворе%1
es: No se pudo abrir el fichero: %1
fi: Ei voi avata tiedostoa: %1
it: Apertura del file fallita: %1
pl: Nie mo¿na otworzyæ pliku: %1
pt_br: Abertura do arquivo falhou: %1
tr: Dosya açarken hata: %1

source: CRandomChatDlg::Random Chat Search
es: Búsqueda de Charla Aleatoria
fi: Random Chat -haku
it: Ricerca Chat Casuale
pl: Szukaj losowego partnera do rozmowy
pt_br: Busca de Chat Aleatório
tr: Rastgele sohbet kiþi'si bulucu

source: CRandomChatDlg::&Search
bg_bg: Търсене
es: Bu&scar
fi: Et&si
it: &Cerca
pl: &Szukaj
pt_br: &Procurar
tr: &Ara

source: CRandomChatDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: Vazgeç

source: CRandomChatDlg::General
bg_bg: Общи
es: General
fi: Yleinen
it: Generale
pl: Ogólne
pt_br: Geral
tr: Genel

source: CRandomChatDlg::Romance
bg_bg: Романтика
es: Romance
fi: Romanssi
it: Poetico
pl: Romans
pt_br: Romance
tr: Romantik

source: CRandomChatDlg::Games
bg_bg: Игри
es: Juegos
fi: Pelit
it: Giochi
pl: Gry
pt_br: Jogos
tr: Oyunlar

source: CRandomChatDlg::Students
bg_bg: Студенти
es: Estudiantes
fi: Opiskelijat
it: Studenti
pl: Studenci
pt_br: Estudantes
tr: Talebeler

source: CRandomChatDlg::20 Something
bg_bg: Около 20
es: Veintialgo
fi: Kaksikymppiset
it: 20 anni e dintorni
pt_br: 20 Algo
tr: 20 civarý

source: CRandomChatDlg::30 Something
bg_bg: Около 30
es: Treinta y algo
fi: Kolmikymppiset
it: 30 anni e dintorni
pt_br: 30 Algo
tr: 30 Civarý

source: CRandomChatDlg::40 Something
bg_bg: Около 40
es: Cuarenta y algo
fi: Nelikymppiset
it: 40 anni e dintorni
pt_br: 40 Algo
tr: 40 civarý

source: CRandomChatDlg::50 Plus
bg_bg: Над 50
es: Más de cincuenta
fi: 50 ja yli
it: 50 anni e +
pt_br: 50 Plus
tr: 50 den büyük

source: CRandomChatDlg::Seeking Women
fi: Haetaan naista
it: Ricerca Donne
pt_br: Procurando Mulheres

source: CRandomChatDlg::Seeking Men
fi: Haetaan miestä
it: Ricerca Uomini
pt_br: Procurando Homens

source: CRandomChatDlg::Searching for Random Chat Partner...
es: Buscando Compañero/a para Charla Aleatoria...
fi: Etsitään Random Chatin kumppania...
it: Sto cercando un partner per chat casuale...
pl: Wyszukiwanie losowego partnera do rozmowy...
pt_br: Pesquisando Parceiros Aleatórios de Chat...
tr: Rastgele sohbet kiþi'si aranýyor...

source: CRandomChatDlg::No random chat user found in that group.
es: No se encontraron usuarios para charlas libres en ese grupo.
fi: Random Chatin kumppania ei löytynyt tästä ryhmästä.
it: Nessun utente per chat casuale trovato in questo gruppo.
pl: Nie znaleziono u¿ytkowników losowej rozmowy w tej grupie.
pt_br: Nenhum chat aleatório de usuário encontrado neste grupo.
tr: Seçtiðiniz grupta rastgele sohbet kiþi'si bulunmuyor.

source: CRandomChatDlg::Random chat search timed out.
es: Tiempo de espera excedido durante la búsqueda de charla aleatoria.
fi: Random Chatin haku aikakatkaistiin.
it: Ricerca di chat casuale tempo esaurito.
pl: Przekroczenie czasu przy wyszukiwaniu.
pt_br: Busca de chat aleatório teve seu tempo esgotado.
tr: Rastgele sohbet kiþi'si aramasýnda zaman aþýmý.

source: CRandomChatDlg::Random chat search had an error.
es: Error durante la búsqueda de charla aleatoria.
fi: Random Chatin haussa tapahtui virhe.
it: La ricerca di chat casuale ha avuto un errore.
pl: B³±d przy wyszukiwaniu.
pt_br: Busca de chat aleatório teve um erro.
tr: Rastgele sohbet kiþi'si bulurken hata oldu.

source: CRefuseDlg::Refusal message for %1 with
es: Mensaje para %1 rechazado con
fi: Kieltäytymisviesti käyttäjälle %1
it: Messaggio di Rifiuto per %1 con
pl: Wiadomo¶æ o odmowie: %1 z
pt_br: Mensagem de recusa para %1 com
tr: %1 için red iletisi...

source: CRefuseDlg::Refuse
bg_bg: Откажи
es: Rechazar
fi: Kieltäydy
it: Rifiuta
pl: Odmów
pt_br: Recusar
tr: reddet

source: CRefuseDlg::Cancel
bg_bg: Отказ
es: Canclear
fi: Peruuta
it: Annulla
pl: Anuluj
pt_br: Cancelar
tr: Vazgeç

source: CRefuseDlg::Licq %1 Refusal
es: Rechazo Licq %1
fi: Licq %1 kieltäytyminen
it: Licq rifiuta %1
pl: Licq: %1 - odmowa
pt_br: Licq %1 Recusa
tr: Licq %1 reddetti

source: CSetRandomChatGroupDlg::Set Random Chat Group
es: Elegir Grupo de Charla Aleatoria
fi: Aseta Random Chatin ryhmä
it: Seleziona gruppo di Chat Casuale
pl: Wybierz grupê losowej rozmowy
pt_br: Definir Grupo de Chat Aleatório
tr: Rastgele sohbet grubu oluþtur

source: CSetRandomChatGroupDlg::&Set
es: Configurar
fi: &Aseta
it: &Setta
pl: &Ustaw
pt_br: &Definir
tr: Seç

source: CSetRandomChatGroupDlg::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: &Zamknij
pt_br: &Fechar
tr: &Kapat

source: CSetRandomChatGroupDlg::(none)
es: (ninguno)
fi: (ei mitään)
it: (nessuno)
pl: (brak)
pt_br: (nenhum)
tr: (hiçbirþey)

source: CSetRandomChatGroupDlg::General
bg_bg: Общи
es: General
fi: Yleinen
it: Generale
pl: Ogólne
pt_br: Geral
tr: Genel

source: CSetRandomChatGroupDlg::Romance
bg_bg: Романтика
es: Romance
fi: Romanssi
it: Poetico
pl: Romans
pt_br: Romance
tr: Romantik

source: CSetRandomChatGroupDlg::Games
bg_bg: Игри
es: Juegos
fi: Pelit
it: Giochi
pl: Gry
pt_br: Jogos
tr: Oyunlar

source: CSetRandomChatGroupDlg::Students
bg_bg: Студенти
es: Estudiantes
fi: Opiskelijat
it: Studenti
pl: Studenci
pt_br: Estudantes
tr: Talabeler

source: CSetRandomChatGroupDlg::20 Something
bg_bg: Около 20
es: Veintialgo
fi: Kaksikymppiset
it: 20 anni e dintorni
pt_br: 20 Algo
tr: 20 civarý

source: CSetRandomChatGroupDlg::30 Something
bg_bg: Около 30
es: Treinta y algo
fi: Kolmikymppiset
it: 30 anni e dintorni
pt_br: 30 Algo
tr: 30 civarý

source: CSetRandomChatGroupDlg::40 Something
bg_bg: Около 40
es: Cuarenta y algo
fi: Nelikymppiset
it: 40 anni e dintorni
pt_br: 40 Algo
tr: 40 civarý

source: CSetRandomChatGroupDlg::50 Plus
bg_bg: Над 50
es: Más de cincuenta
fi: 50 ja yli
it: 50 anni e +
pt_br: 50 Plus
tr: 50 den büyük

source: CSetRandomChatGroupDlg::Seeking Women
fi: Haetaan naista
it: Ricerca Donne
pt_br: Procurando Mulheres

source: CSetRandomChatGroupDlg::Seeking Men
fi: Haetaan miestä
it: Ricerca Uomini
pt_br: Procurando Homens

source: CSetRandomChatGroupDlg::&Cancel
bg_bg: Отказ
es: &Cancelar
fi: &Peruuta
it: &Annulla
pl: &Anuluj
pt_br: &Cancelar
tr: &Vazgeç

source: CSetRandomChatGroupDlg::Setting Random Chat Group...
es: Configurando Grupo de Charla Aleatoria
fi: Asetetaan Random Chatin ryhmää...
it: Sto selezionado un Gruppo di Chat Casuale...
pl: Ustawianie grupy losowej rozmowy...
pt_br: Configurando Grupo de Chat Aleatório...
tr: Rastgele sohbet grubu oluþturuluyor...

source: CSetRandomChatGroupDlg::failed
es: fallo
fi: epäonnistui
it: Fallito
pl: nieudane
pt_br: falhou
tr: Baþarýsýz

source: CSetRandomChatGroupDlg::timed out
es: tiempo máximo
fi: aikakatkaisu
it: Tempo Esaurito
pl: brak odpowiedzi
pt_br: tempo esgotado
tr: Zaman aþtý

source: CSetRandomChatGroupDlg::error
bg_bg: грешка
es: error
fi: virhe
it: errore
pl: b³±d
pt_br: erro
tr: Hata

source: CSetRandomChatGroupDlg::done
bg_bg: готово
es: hecho
fi: valmis
it: Fatto
pl: gotowe
pt_br: pronto
tr: Oldu

source: CUserView::%1 Floaty (%2)
es: %1 Flotante (%2)
fi: %1 kelluva (%2)
pl: P³ywaj±ce okienko %1 (%2)
pt_br: %1 Flutuante (%2)
tr: %1 hepüstte (%2)

source: CUserView::Offline
bg_bg: Изключен(а)
es: Desconectados/as
fi: Offline
pl: Offline
pt_br: Offline
tr: Baðlý deðil

source: CUserView::Online
bg_bg: Включен(а)
es: Conectados/as
fi: Online
it: In Linea
pl: Online
pt_br: Online
tr: Baðlý

source: CUserView::S
es: S
fi: S
pl: S
pt_br: S
tr: S
