Repository: codemodify/freebsddistro
Catalog: implementation/applications/CommunicationCenter/trash/licq-1.3.2/plugins/qt-gui/po/*.po
Languages: bg_bg, es, fi, it, pl, pt_br, tr

source: UserSendFileEvent:: - File Transfer
bg_bg: - Файлов трансфер
es: - Transferencia de Ficheros
fi: - tiedostonsiirto
it: - Trasferimento file
pl: - transfer plików
pt_br: - Transferência de Arquivo
tr: - Transfer Detayý

source: UserSendFileEvent::Select files to send
bg_bg: Изберете файлове за изпращане
fi: Valitse lähetettävät tiedostot
it: Seleziona files da inviare
pl: Wybierz pliki do wys³ania
pt_br: Selecione arquivos para enviar

source: UserSendFileEvent::You must specify a file to transfer!
es: ¡Debe indicar qué ficheros enviar!
fi: Sinun tulee valita tiedosto joka siirretään!
it: Devi specificare un file da trasferire!
pl: Musisz okre¶liæ plik do wys³ania!
pt_br: Você precisa especificar um arquivo para transferir!
tr: Transfer etmek için bir dosya belirlemelisiniz!

source: UserSendFileEvent::No reason provided
fi: Syytä ei annettu
it: Nessuna ragione data

source: UserSendFileEvent::File transfer with %2 refused: %3
es: Rechazada Transferencia de Ficheros con %2: %3
fi: %2 kieltäytyi vastaanottamasta tiedostoa: %3
it: Trasferimento file con %2 rifiutato: %3
pl: Odmowa transferu plików do %2: %3
pt_br: Transferência de arquivo com %2 foi recusada: %3
tr: %2, transferi reddetti: %3

source: UserSendMsgEvent:: - Message
bg_bg: - съобщение
es: - Mensaje
fi: - viesti
it: - Messaggio
pl: - wiadomo¶æ
pt_br: - Mensagem
tr: - Ýleti

source: UserSendMsgEvent::You didn't edit the message. Do you really want to send it?
es: No editó el mensaje. ¿Realmente quiere enviarlo?
fi: Et muokannut viestiä. Haluatko varmasti lähettää sen?
it: Non vuoi modificare il messaggio. Vuoi veramente inviare?
pl: Wiadomo¶æ nie zosta³a zmieniona. Czy na pewno chcesz j± wys³aæ?
pt_br: Você não editou a mensagem. Deseja enviar mesmo assim?
tr: Mesajý deðiþtirmediniz. Göndermek istediðinizden emin misiniz?

source: UserSendMsgEvent::&Yes
bg_bg: &Да
es: Si
fi: &Kyllä
pl: &Tak
pt_br: &Sim
tr: &Evet

source: UserSendMsgEvent::&No
bg_bg: &Не
es: &No
fi: &En
pl: &Nie
pt_br: &Não
tr: &Hayýr

source: UserSendSmsEvent::Phone :
fi: Puhelin :
it: Telefono :
pt_br: Fone :

source: UserSendSmsEvent::Chars left :
fi: Kirjaimia jäljellä :
it: Caratteri a sinistra:
pt_br: Caracteres à esquerda :

source: UserSendSmsEvent:: - SMS
fi: - SMS
pt_br: - SMS

source: UserSendSmsEvent::You didn't edit the SMS. Do you really want to send it?
fi: Et muokannut SMS-viestiä. Haluatko varmasti lähettää sen?
it: Tu non hai modificato l'SMS. Vuoi veramente inviarlo?
pt_br: Você não editou a SMS. Deseja enviar mesmo assim?

source: UserSendSmsEvent::&Yes
fi: &Kyllä
pt_br: &Sim

source: UserSendSmsEvent::&No
fi: &En
pt_br: &Não

source: UserSendUrlEvent::URL :
bg_bg: UR
es: URL :
fi: URL :
pl: URL :
pt_br: URL :
tr: URL :

source: UserSendUrlEvent:: - URL
bg_bg: - URL
es: - URL
fi: - URL
pl: - URL
pt_br: - URL
tr: - URL

source: UserSendUrlEvent::No URL specified
fi: URLia ei määritelty
it: Nessun URL specificato
pt_br: Nenhuma URL especificada

source: UserViewEvent::&Menu
bg_bg: &Меню
es: &Menú
fi: &Valikko
pl: &Menu
pt_br: &Menu
tr: &Menü

source: UserViewEvent::Aut&o Close
es: Cerrar Aut&omáticamente
fi: Sulje aut&omaattisesti
it: Aut&o Chiusura
pl: Za&mknij
pt_br: Fechar Aut&omaticamente
tr: Otomatik kapama

source: UserViewEvent::Nex&t
bg_bg: Напред
es: Siguien&te
fi: Seu&raava
it: Prossimo &t
pl: Da&lej
pt_br: &Próximo
tr: Sonraki

source: UserViewEvent::&Close
bg_bg: Затвори
es: &Cerrar
fi: &Sulje
it: &Chiudi
pl: Zam&knij
pt_br: &Fechar
tr: &Kapat

source: UserViewEvent::Normal Click - Close Window <CTRL>+Click - also delete User
es: Pulsación Normal - Cerrar Ventana <CTRL>+Pulsación - también borrar el Usuario
fi: Normaali klikkaus - sulje ikkuna <CTRL>+klikkaus - poista myös käyttäjä
it: Click Normale - Chiudi finestra <CTRL>+Click - cancella anche l'utente
pl: Klikniêcie zamyka okno <CTRL>+klikniêcie usuwa tak¿e u¿ytkownika
pt_br: Clique normal - Fecha a Janela <CTRL>+Clique - também remove o usuário
tr: Týklama - pencereyi kapa <CTRL>+Týk - Kiþiyi de sil.

source: UserViewEvent::Nex&t (%1)
bg_bg: Напред (%1)
es: Siguien&te (%1)
fi: Seu&raava (%1)
it: Prossimo (%1) &t
pl: Da&lej (%1)
pt_br: &Próximo (%1)
tr: Sonraki (%1)

source: UserViewEvent::&Reply
bg_bg: Отговори
es: &Responder
fi: &Vastaa
it: &Rispondi
pl: Odpo&wiedz
pt_br: &Responder
tr: Yanýtla

source: UserViewEvent:: -------------------- Request was cancelled.
es: -------------------- Petición cancelada.
fi: -------------------- Pyyntö peruttu.
it: -------------------- La richiesta è stata annullata.
pl: -------------------- ¯±danie anulowane.
pt_br: -------------------- Solicitação foi cancelada.
tr: -------------------- Ýstek iptal edildi.

source: UserViewEvent::A&ccept
bg_bg: Приеми
es: A&ceptar
fi: &Hyväksy
it: A&ccetta
pl: Ak&ceptuj
pt_br: &Aceitar
tr: Kabul et

source: UserViewEvent::&Refuse
bg_bg: &Откажи
es: &Rechazar
fi: &Kieltäydy
it: &Rifiuta
pl: &Odrzuæ
pt_br: &Recusar
tr: Reddet

source: UserViewEvent::&Join
es: Unirse
fi: &Liity
it: Unisci &J
pl: &Do³±cz
pt_br: &Juntar-se
tr: &Katýl

source: UserViewEvent::&Quote
bg_bg: &Цитирай
es: Citar
fi: &Lainaa
it: &Quota
pl: &Zacytuj
pt_br: &Aspas
tr: Atfet

source: UserViewEvent::&Forward
bg_bg: Препрати
es: Reenviar
fi: &Jatkolähetä
it: Inoltra &F
pl: &Prze¶lij
pt_br: &Encaminhar
tr: &Ýlet

source: UserViewEvent::Start Chat
bg_bg: Започни чат
es: Iniciar Charla
fi: Aloita chat
it: Inizia Chat
pl: Rozmowa
pt_br: Iníciar Chat
tr: Sohbete baþla

source: UserViewEvent::&View
bg_bg: Виж
es: &Ver
fi: &Näytä
it: &Vedi
pl: &Poka¿
pt_br: &Visualizar
tr: Bak

source: UserViewEvent::A&uthorize
es: A&utorizar
fi: Valt&uuta
it: A&utorizza
pl: A&utoryzuj
pt_br: A&utorizar
tr: Yetkilendir

source: UserViewEvent::A&dd User
es: Aña&dir Usuario
fi: Lisää &käyttäjä
it: Aggiungi Utente &d
pl: Doda&j
pt_br: A&dicionar Usuário
tr: Kiþi ekle

source: UserViewEvent::A&dd %1 Users
es: Aña&dir %1 Usuarios
fi: Lisää %1 &käyttäjää
it: Aggiungi %1 Utenti &d
pl: &Dodaj %1 u¿ytkowników
pt_br: A&dicionar %1 Usuários
tr: %1 kiþi ekle

source: UserViewEvent::Chat
bg_bg: Чат
es: Charla
fi: Chat
pl: Rozmowa
pt_br: Chat
tr: Sohbet

source: UserViewEvent::File Transfer
bg_bg: Файлов трансфер
es: Transferencia de Ficheros
fi: Tiedostonsiirto
it: Trasferimento File
pl: Transfer plików
pt_br: Transferência de Arquivo
tr: Dosya transferi

source: WharfIcon::Left click - Show main window Middle click - Show next message Right click - System menu
es: Botón Izquierdo - Mostrar ventana principal Botón Central - Mostrar siguiente mensaje Botón Derecho - Menú del sistema
fi: Vasen nappi - näytä pääikkuna Keskinappi - näytä seuraava viesti Oikea nappi - Järjestelmävalikko
it: Click sinistro - Mostra la finestra principale Click centrale - Mostra il prossimo messaggio Click destro - Il menu di sistema.
pl: Lewy przycisk myszy - poka¿ g³ówne okno ¦rodkowy przycisk myszy - poka¿ nastêpn± wiadomo¶æ Prawy przycisk myszy - menu systemowe
pt_br: Botão esquerdo - Mostra a janela principal Botão do meio - Mostra a próxima mensagem Botão direito - Menu de sistema
tr: Düz týkla - Ana pencereyi gösterOrta tuþu týkla - Sonraki mesajý gösterTers týkla - Sistem menüsü

source: CMMSendDlg::KDE default
pt_br: Padrão KDE

source: CMMSendDlg::none
it: nessuno
pt_br: nenhum

source: CUserView::Arabic
bg_bg: Арабски
it: Arabo
pt_br: Arábico

source: CUserView::Baltic
bg_bg: Балтийски
it: Baltico
pt_br: Báltico

source: CUserView::Central European
bg_bg: Централно Европейски
it: Centroeuropeo
pt_br: Centro-europeu

source: CUserView::Chinese Traditional
bg_bg: Традиционен Китайски
it: Cinese Tradizionale
pt_br: Chinês Tradicional

source: CUserView::Chinese
bg_bg: Китайски
it: Cinese
pt_br: Chinês

source: CUserView::Cyrillic
bg_bg: Кирилица
it: Cirillico
pt_br: Cirilico

source: CUserView::Esperanto
bg_bg: Есперанто
pt_br: Esperanto

source: CUserView::Greek
bg_bg: Гръцки
it: Greco
pt_br: Grego

source: CUserView::Hebrew
bg_bg: Еврейски
it: Ebraico
pt_br: Hebreu

source: CUserView::Japanese
bg_bg: Японски
it: Giapponese
pt_br: Japonês

source: CUserView::Korean
bg_bg: Корейски
it: Coreano
pt_br: Coreano

source: CUserView::Tamil
pt_br: Tamil

source: CUserView::Thai
bg_bg: Тайландски
pt_br: Tailandês

source: CUserView::Turkish
bg_bg: Турски
it: Turco
pt_br: Turco

source: CUserView::Ukrainian
bg_bg: Украински
it: Ucraino
pt_br: Ucraniano

source: CUserView::Unicode
bg_bg: Уникод
pt_br: Unicode

source: CUserView::Western European
bg_bg: Западно Европейски
it: Europeo Occidentale
pt_br: Europeu (Oeste)

source: QFileDialog::%1 File not found. Check path and filename.
it: %1 File non trovato Controlla percorso e nome file.
pt_br: %1 Arquivo não encontrado. Verifique o caminho e o nome do arquivo.

source: QFileDialog::&Delete
bg_bg: Изтрии
it: &D Cancella
pt_br: &Remover

source: QFileDialog::&No
bg_bg: Не
pt_br: &Não

source: QFileDialog::&Open
bg_bg: Отвори
it: &O Apri
pt_br: &Abrir

source: QFileDialog::&Rename
bg_bg: Преименуваи
it: &Rinomina
pt_br: &Renomear

source: QFileDialog::&Save
bg_bg: Запиши
it: &Salva
pt_br: &Salvar

source: QFileDialog::&Unsorted
bg_bg: Несортирани
it: &U Disordinati
pt_br: &Não Ordenado

source: QFileDialog::&Yes
bg_bg: Да
pt_br: &Sim

source: QFileDialog::<qt>Do you really want to delete %1 "%2"?</qt>
it: <qt>Vuoi Veramente cancellare %1 "%2"?</qt>
pt_br: <qt>Deseja realmente remover %1 "%2"?</qt>

source: QFileDialog::All files (*)
bg_bg: Всички файлове (*)
it: Tutti il files (*)
pt_br: Todos os arquivos (*)

source: QFileDialog::Attributes
bg_bg: Атрибути
it: Attributi
pt_br: Atributos

source: QFileDialog::Back
bg_bg: Назад
it: Indietro
pt_br: Voltar

source: QFileDialog::Cancel
bg_bg: Отказ
it: Annulla
pt_br: Cancelar

source: QFileDialog::Create New Folder
bg_bg: Направи нова директориа
it: Crea Nuova Cartella
pt_br: Criar Nova Pasta

source: QFileDialog::Date
bg_bg: Дата
it: Data
pt_br: Data

source: QFileDialog::Delete %1
bg_bg: Изтрии %1
it: Cancella %1
pt_br: Remover %1

source: QFileDialog::Detail View
bg_bg: Подробен изглед
it: Vista Dettagli
pt_br: Visualizar Detalhe

source: QFileDialog::Dir
pt_br: Dir

source: QFileDialog::Directories
bg_bg: Директории
it: Cartelle
pt_br: Diretórios

source: QFileDialog::ERROR
bg_bg: ГРЕШКА
pt_br: ERRO

source: QFileDialog::Error
bg_bg: Грешка
pt_br: Erro

source: QFileDialog::File &name:
bg_bg: Име на файла
it: &nome File:
pt_br: &Nome do arquivo:

source: QFileDialog::File &type:
bg_bg: Тип на файла
it: &tipo File:
pt_br: &Tipo do arquivo:

source: QFileDialog::File
bg_bg: Файл
pt_br: Arquivo

source: QFileDialog::Find Directory
bg_bg: Намери директориа
it: Trova Cartella
pt_br: Encontrar Diretório

source: QFileDialog::Inaccessible
bg_bg: Недостъпен
it: Inaccessibile
pt_br: Inacessível

source: QFileDialog::List View
it: Vista lista
pt_br: Visão em Lista

source: QFileDialog::Look &in:
bg_bg: Погрелдни в:
it: Guarda &in
pt_br: Procurar &em:

source: QFileDialog::Name
bg_bg: Име
it: Nome
pt_br: Nome

source: QFileDialog::New Folder %1
bg_bg: Нова директориа %1
it: Nuova Cartella %1
pt_br: Nova Pasta %1

source: QFileDialog::New Folder 1
bg_bg: Нова директориа 1
it: Nuova Cartella 1
pt_br: Nova Pasta 1

source: QFileDialog::New Folder
bg_bg: Нова директориа
it: Nuova Cartella
pt_br: Nova Pasta

source: QFileDialog::OK
bg_bg: ОК
pt_br: OK

source: QFileDialog::One directory up
bg_bg: Една директориа нагоре
it: Una cartella su
pt_br: Um diretório acima

source: QFileDialog::Open
bg_bg: Отвори
it: Apri
pt_br: Abrir

source: QFileDialog::Preview File Contents
it: Anteprima Contenuto File
pt_br: Pré-visualizar Conteúdo do Arquivo

source: QFileDialog::Preview File Info
it: Anteprima Info File
pt_br: Pré-visualizar Informação do Arquivo

source: QFileDialog::R&eload
bg_bg: Презареди
pt_br: R&ecarregar

source: QFileDialog::Read-only
bg_bg: Само за четене
it: Sola-Lettura
pt_br: Somente-leitura

source: QFileDialog::Read-write
bg_bg: Четене и писане
it: Sola-scrittura
pt_br: Leitura-e-escrita

source: QFileDialog::Save as
bg_bg: Запиши като
it: Salva come
pt_br: Salvar como

source: QFileDialog::Save
bg_bg: Запиши
it: Salva
pt_br: Salvar

source: QFileDialog::Show &hidden files
bg_bg: Покажи скритите файлове
it: Mostra file nascosti &h
pt_br: Mostrar ar&quivos ocultos

source: QFileDialog::Size
bg_bg: Големина
it: Dimensioni
pt_br: Tamanho

source: QFileDialog::Sort by &Date
bg_bg: Сортиране по дата
it: Ordina per &Data
pt_br: Ordenar por &Data

source: QFileDialog::Sort by &Name
bg_bg: Сортиране по име
it: Ordina per &Nome
pt_br: Ordenar por &Nome

source: QFileDialog::Sort by &Size
bg_bg: Сортиране по големина
it: Ordina per Dimen&sioni
pt_br: Ordenar por &Tamanho

source: QFileDialog::Sort
bg_bg: Сортиране
it: Ordina
pt_br: Ordenar

source: QFileDialog::Special
it: Speciale
pt_br: Especial

source: QFileDialog::Symlink to Directory
bg_bg: Символична връска до директовиа
it: Link simbolico alla Cartella
pt_br: Link Simbólico para Diretório

source: QFileDialog::Symlink to File
bg_bg: Символична връска до файл
it: Link simbolico al File
pt_br: Link Simbólico para Arquivo

source: QFileDialog::Symlink to Special
it: Link simbolico allo speciale
pt_br: Link Simbólico para Especial

source: QFileDialog::Type
bg_bg: Тип
it: Tipo
pt_br: Tipo

source: QFileDialog::Write-only
bg_bg: Само за писане
it: Sola-scrittura
pt_br: Somente-escrita

source: QFileDialog::the directory
bg_bg: директорията
it: la cartella
pt_br: o diretório

source: QFileDialog::the file
bg_bg: файлът
it: Il file
pt_br: o arquivo

source: QFileDialog::the symlink
bg_bg: символичната връска
it: il link simbolico
pt_br: o link simbólico

source: QFontDialog::&Color
bg_bg: Цвят
it: &Colore
pl: &Kolor
pt_br: &Cor

source: QFontDialog::&Font
bg_bg: Шрифт
pl: &Czcionka
pt_br: &Fonte

source: QFontDialog::&Size
bg_bg: Големина
it: Dimen&sione
pl: &Rozmiar
pt_br: &Tamanho

source: QFontDialog::&Underline
bg_bg: Подчертавка
it: Sottolineato &u
pl: &Podkre¶lenie
pt_br: S&ublinhado

source: QFontDialog::Apply
bg_bg: Обнови
it: Applica
pl: Zastosuj
pt_br: Aplicar

source: QFontDialog::Cancel
bg_bg: Отказ
it: Annulla
pl: Anuluj
pt_br: Cancelar

source: QFontDialog::Close
bg_bg: Затвори
it: Chiudi
pl: Zamknij
pt_br: Fechar

source: QFontDialog::Effects
bg_bg: Ефекти
it: Effetti
pl: Efekty
pt_br: Efeitos

source: QFontDialog::Font st&yle
bg_bg: Стил на шрифта
pl: St&yl czcionki
pt_br: Estilo de &Fonte

source: QFontDialog::OK
bg_bg: ОК
pl: OK
pt_br: OK

source: QFontDialog::Sample
bg_bg: Пример
it: Esempio
pl: Próbka
pt_br: Exemplo

source: QFontDialog::Scr&ipt
pl: Skryp&t
pt_br: Scr&ipt

source: QFontDialog::Select Font
bg_bg: Избери шрифт
it: Seleziona Font
pl: Wybierz czcionkê
pt_br: Selecionar Fonte

source: QFontDialog::Stri&keout
it: Sbarrato &k
pl: Prze&kre¶lona
pt_br: Ris&cado

source: QWizard::< Back
bg_bg: < Назад
it: < Indietro
pt_br: < Voltar

source: QWizard::Cancel
bg_bg: Отказ
it: Annula
pt_br: Cancelar

source: QWizard::Finish
bg_bg: Край
it: Fine
pt_br: Finalizar

source: QWizard::Help
bg_bg: Помощ
it: Aiuto
pt_br: Ajuda

source: QWizard::Next >
bg_bg: Напред >
it: Prossimo >
pt_br: Próximo >

source: CFileDlg::%1/%2
pl: %1 z %2

source: CFileDlg::Connecting to remote...
pl: £±czenie...
tr: Ötekine baðlanýyor...

source: CFileDlg::Done %1
pl: Ukoñczone %1
tr: %1 Tamam

source: CFileDlg::File I/O Error: %1 See Network Window for Details
es: Error E/S con Fichero: %1 Vea la Ventana de Red para más Detalles
pl: B³±d we/wy pliku: %1 Szczegó³y w okienku sieciowym
tr: Dosya I/O Hatasý: %1 Bilgi için að penceresini açýn

source: CFileDlg::File I/O error: %1
pl: B³±d we/wy pliku: %1
tr: Dosya I/O Hatasý: %1

source: CFileDlg::File transfer cancelled
pl: Transfer plików anulowany
tr: Dosya iletimi iptal edildi

source: CFileDlg::File transfer complete
pl: Transfer plików zakoñczony
tr: Dosya iletimi tamamlandý

source: CFileDlg::Handshake Error See Network Window for Details
es: Error de negociación de protocolo Vea la Ventana de Red para más Detalles
pl: B³±d powitania Szczegó³y w okienku sieciowym
tr: Baðlantý Hatasý Bilgi için að penceresine bakýn.

source: CFileDlg::Handshaking error
pl: B³±d powitania
tr: Baðlantý Hatasý

source: CFileDlg::Ok
es: Aceptar
pl: OK
tr: &Peki

source: CFileDlg::Received %1 from %2 successfully
pl: Odbieranie %1 od %2 zakoñczy³o siê pomy¶lnie
tr: %2 , %1 Baþarýyla iletti.

source: CFileDlg::Receiving file...
pl: Odbieranie pliku...
tr: Dosya alýnýyor...

source: CFileDlg::Remote side disconnected
es: El otro usuario ha desconectado
pl: Zdalny koniec roz³±czy³ siê
tr: Öteki taraf iletimi iptal etti

source: CFileDlg::Remote side disconnected
pl: Zdalny koniec roz³±czy³ siê
tr: Öteki taraf iletimi iptal etti

source: CFileDlg::Sending file...
pl: Wysy³anie pliku...
tr: Dosya iletiliyor...

source: CFileDlg::Sent %1 to %2 successfully
pl: Wysy³anie %1 do %2 zakoñczy³o siê pomy¶lnie
tr: %2 ye %1 baþarýyla iletildi.

source: CFileDlg::Waiting for connection...
pl: Oczekiwanie na po³±czenie...
tr: Baðlantý bekleniyor...

source: CFontDialog::Select Font
es: Seleccionar Fuente
pl: Wybierz czcionkê
tr: Yazý karakterini seç

source: CMainWindow::
pl: æ

source: CMainWindow::&Away Modes
es: Modos de &Ausencia
pl: Tryby niedostêpno¶ci
tr: Uzaktayým çeþitleri

source: CMainWindow::&General Info
bg_bg: Обща информация
es: Información &General
pl: O&gólne informacje
tr: Genel Bilgi

source: CMainWindow::&History
bg_bg: История
es: &Historia
pl: &Historia
tr: &Tarihçe

source: CMainWindow::&More Info
bg_bg: Повече информация
es: &Más Información
pl: &Wiêcej informacji
tr: &Daha fazla Bilgi

source: CMainWindow::&Security Options
es: Opciones de &Seguridad
pl: &Bezpieczeñstwo
tr: Güvenlik seçenekleri

source: CMainWindow::&Work Info
bg_bg: Информация/Работа
es: Información de Trabajo
pl: &Praca
tr: Çalýþma bilgisi

source: CMainWindow::<ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>first name</li><li><tt>%h - </tt>phone number</li><li><tt>%i - </tt>user ip</li><li><tt>%l - </tt>last name</li><li><tt>%m - </tt># pending messages</li><li><tt>%n - </tt>full name</li><li><tt>%o - </tt>last seen online</li><li><tt>%p - </tt>user port</li><li><tt>%s - </tt>full status</li><li><tt>%S - </tt>abbreviated status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
pl: <ul><li><tt>%a - </tt>pseudonim</li><li><tt>%e - </tt>e-mail</li><li><tt>%f - </tt>imiê</li><li><tt>%h - </tt>numer telefonu</li><li><tt>%i - </tt>adres IP</li><li><tt>%l - </tt>nazwisko</li><li><tt>%m - </tt>liczba nieprzeczytanych wiadomo¶ci</li><li><tt>%n - </tt>imiê i nazwisko</li><li><tt>%o - </tt>ostatnio online</li><li><tt>%p - </tt>port</li><li><tt>%s - </tt>pe³ny status</li><li><tt>%S - </tt>skrócony status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>

source: CMainWindow::Change &Password
es: Cambiar Contraseña
pl: Zmieñ &has³o
tr: &Parolayý deðiþtir

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Author: Graham Roff Contributions by Dirk A. Mueller http://www.licq.org %3 (%4) %5 contacts.
pl: Licq wersja %1%8. Wtyczka Qt GUI wersja %2. Data kompilacji: %7 %6 Autor: Graham Roff Pomoc: Dirk A. Mueller Polskie t³umaczenie: Grzegorz Nosek http://www.licq.org %3 (%4) %5 kontaktów.

source: CMainWindow::Next &Server
bg_bg: Следващ сървър
es: Siguiente &Servidor
pl: Nastêpny serwer
tr: Sonraki sunucu

source: CMainWindow::Send &Url
es: Enviar &URL
pl: URL
tr: URL gönder

source: CRandomChatDlg::Men Seeking Women
es: Hombres Buscando Mujeres
pl: Mê¿czyzna szuka kobiety
tr: Abaza adam

source: CRandomChatDlg::Women Seeking Men
es: Mujeres Buscando Hombres
pl: Kobieta szuka mê¿czyzny
tr: Abaza kadýn

source: CRefuseDlg::&Register Existing User
pl: &Zarejestruj istniej±cego u¿ytkownika

source: CRefuseDlg::Licq User Registration
pl: Rejestracja u¿ytkownika Licq

source: CRefuseDlg::Password:
pl: Has³o:

source: CRefuseDlg::UIN Registration - Step 2
pl: Rejestracja UIN-u - krok 2

source: CRefuseDlg::UIN Registration - Step 3
pl: Rejestracja UIN-u - krok 3

source: CRefuseDlg::UIN Registration
pl: Rejestracja UIN-u

source: CRefuseDlg::Uin:
pl: UIN:

source: CRefuseDlg::Verify:
pl: Potwierd¼:

source: CRefuseDlg::Welcome to the Registration Wizard. You can register a new user here, or configure Licq to use an existing UIN. If you are registering a new uin, choose a password and click "Finish". If you already have a uin, then toggle "Register Existing User", enter your uin and your password, and click "OK" Press "Next" to proceed.
pl: Witaj w Kreatorze Rejestracji. Mo¿esz tu zarejestrowaæ nowego u¿ytkownika lub nakazaæ Licq u¿ycie istniej±cego UIN-u. Je¶li rejestrujesz nowy UIN, wpisz has³o i kliknij "Zakoñcz". Je¶li masz ju¿ UIN, zaznacz "Zarejestruj istniej±cego u¿ytkownika", wpisz UIN i has³o i kliknij "OK" Kliknij "Dalej" ¿eby kontynuowaæ.

source: CSetRandomChatGroupDlg::Men Seeking Women
es: Hombres Buscando Mujeres
pl: Mê¿czyzna szukaj±cy kobiety
tr: Abaza adam

source: CSetRandomChatGroupDlg::Women Seeking Men
es: Mujeres Buscando Hombres
pl: Kobieta szukaj±ca mê¿czyzny
tr: Abaza kadýn

source: CUserView::<br>Licq&nbsp;v0.%1.
pl: <br>Licq&nbsp;v0.%1.
tr: <br>Licq&nbsp;v0.%1.

source: CUserView::<br>Licq&nbsp;v0.%1/SSL.
pl: <br>Licq&nbsp;v0.%1/SSL.
tr: <br>Licq&nbsp;v0.%1/SSL.

source: ChatDlg::/%1.%2.chat
es: /%1.%2.charla
pl: /%1.%2.rozmowa
tr: %1.%2.sohbet

source: ChatDlg::Remote - %1
es: Remoto - %1
pl: Zdalny - %1
tr: Uzak - %1

source: ChatDlg::ignores user color settings
es: ignora la configuración de colores del usuario
pl: Ignoruje ustawienia kolorów u¿ytkownika
tr: kiþi'nin renk seçimlerini umursama

source: EditGrpDlg::Edit
es: Editar
pl: Zmieñ nazwê
tr: Düzenle

source: Event:: (cancelled)
es: (cancelado/a)
pl: (anulowane)
tr: (iptal)

source: Event::User Info
pl: Informacje
